[
    {
        "url": "https://homamigration.com/category/england/immigration-england/",
        "title": "مهاجرت به انگلستان 2024 – شرایط، روش ها و هزینه – موسسه مهاجرتی اصطهباناتی (هما)",
        "content": "پرش به محتوا .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} مهاجرت و اقامت بستن مهاجرت و اقامت باز کردن در مهاجرت و اقامت  مهاجرت تحصیلی  بستن مهاجرت تحصیلی  باز کردن در مهاجرت تحصیلی  دانشگاه‌ها مهاجرت کاری بستن مهاجرت کاری باز کردن در مهاجرت کاری تحصیل پزشکی بستن تحصیل پزشکی باز کردن در تحصیل پزشکی مهاجرت سرمایه گذاری بستن مهاجرت سرمایه گذاری باز کردن در مهاجرت سرمایه گذاری تماس با ما مهاجرت به کانادا مهاجرت به هلند مهاجرت به فرانسه مهاجرت به روسیه مهاجرت به یونان مهاجرت به بلژیک Flag of Dominica مهاجرت به دومینیکا مهاجرت به اکوادور مهاجرت به رومانی مهاجرت به استرالیا مهاجرت به سوئیس مهاجرت به فنلاند مهاجرت به سنگاپور مهاجرت به ارمنستان مهاجرت به مالزی مهاجرت به اسلواکی                                 مهاجرت به بلاروس مهاجرت به آلمان مهاجرت به اسپانیا مهاجرت به قبرس مهاجرت به مجارستان مهاجرت به ایرلند مهاجرت به آذربایجان مهاجرت به آفریقای جنوبی مهاجرت به فیلیپین مهاجرت به آمریکا مهاجرت به انگلیس مهاجرت به دانمارک مهاجرت به نروژ مهاجرت به لهستان مهاجرت به استونی مهاجرت به اوکراین مهاجرت به لتونی مهاجرت به ترکیه مهاجرت به سوئد مهاجرت به ژاپن مهاجرت به پرتغال مهاجرت به لوکزامبورگ مهاجرت به چین مهاجرت به جمهوری چک مهاجرت به لیتوانی مهاجرت به ایتالیا مهاجرت به اتریش مهاجرت به نیوزلند مهاجرت به کره جنوبی مهاجرت به برزیل مهاجرت به کرواسی مهاجرت به اسلوونی مهاجرت به مالتا تحصیل در ترکیه تحصیل در اتریش تحصیل در قبرس تحصیل در سوئیس تحصیل در کره جنوبی تحصیل در ارمنستان تحصیل در اسلواکی Flag of Dominica تحصیل در دومینیکا تحصیل در مالتا تحصیل در کانادا تحصیل در استرالیا تحصیل در چین تحصیل در فنلاند تحصیل در بلژیک تحصیل در ایرلند تحصیل در اوکراین تحصیل در آفریقای جنوبی تحصیل در مصر تحصیل در ایتالیا تحصیل در آمریکا تحصیل در سوئد <![CDATA[.st0{fill:#FCD116}.st1{fill:#CE1126}.st2{fill:#002B7F}]]> تحصیل در رومانی تحصیل در یونان تحصیل در لوکزامبورگ تحصیل در جمهوری چک تحصیل در اسلوونی تحصیل در روسیه تحصیل در هلند تحصیل در نروژ  تحصیل در دانمارک تحصیل در لهستان تحصیل در برزیل                                 تحصیل در بلاروس تحصیل در اکوادور تحصیل در آلمان تحصیل در اسپانیا تحصیل در انگلستان تحصیل در ژاپن تحصیل در نیوزلند تحصیل در آذربایجان تحصیل در فیلیپین تحصیل در لتونی تحصیل در مجارستان تحصیل در فرانسه تحصیل در مالزی تحصیل در پرتغال تحصیل در سنگاپور تحصیل در استونی تحصیل در کرواسی تحصیل در لیتوانی مهاجرت کاری به اتریش مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به اسپانیا مهاجرت کاری به استرالیا مهاجرت کاری به فیلیپین مهاجرت کاری آفریقای‌جنوبی  مهاجرت کاری به اکوادور مهاجرت کاری به کره جنوبی مهاجرت کاری به برزیل مهاجرت کاری به کرواسی مهاجرت کاری به اسلوونی مهاجرت کاری به مالتا مهاجرت کاری به آمریکا مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به لهستان مهاجرت کاری به استونی مهاجرت کاری به اوکراین مهاجرت کاری به لتونی مهاجرت کاری به سوئد مهاجرت کاری به ژاپن مهاجرت کاری به پرتغال مهاجرت کاری به لوکزامبورگ مهاجرت کاری به چین مهاجرت کاری به جمهوری چک مهاجرت کاری به لیتوانی مهاجرت کاری به هلند مهاجرت کاری به فرانسه مهاجرت کاری به روسیه مهاجرت کاری به یونان مهاجرت کاری به بلژیک مهاجرت کاری به اسلواکی مهاجرت کاری به آذربایجان مهاجرت کاری به قبرس مهاجرت کاری به مجارستان مهاجرت کاری به ایرلند تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در اسپانیا تحصیل پزشکی در استرالیا تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی آفریقای‌جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در آلمان تحصیل پزشکی در آمریکا تحصیل پزشکی در انگلستان تحصیل پزشکی در اوکراین تحصیل پزشکی در ایتالیا تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل                                 تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی در ترکیه تحصیل پزشکی جمهوری چک تحصیل پزشکی در چین  تحصیل پزشکی در دانمارک Flag of Dominica تحصیل پزشکی در دومنیکا تحصیل پزشکی در یونان تحصیل پزشکی در روسیه تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئد تحصیل پزشکی در سوئیس تحصیل پزشکی در فرانسه تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در قبرس .st0{fill:#FF0000}.st1{fill:#FFFFFF} تحصیل پزشکی در کانادا تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در مجارستان تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در هلند سرمایه گذاری در کانادا سرمایه گذاری در هلند سرمایه گذاری در فرانسه سرمایه گذاری در روسیه سرمایه گذاری در یونان سرمایه گذاری در بلژیک Flag of Dominica سرمایه گذاری در دومینیکا سرمایه گذاری در اکوادور سرمایه گذاری در استرالیا سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در سنگاپور سرمایه گذاری در ارمنستان سرمایه گذاری در مالزی سرمایه گذاری در اسلواکی                                 سرمایه گذاری در بلاروس سرمایه گذاری در آلمان سرمایه گذاری در اسپانیا سرمایه گذاری در قبرس سرمایه گذاری در مجارستان سرمایه گذاری در ایرلند سرمایه گذاری در آذربایجان سرمایه گذاری در آفریقای جنوبی سرمایه گذاری در فیلیپین سرمایه گذاری در ترکیه سرمایه گذاری در سوئد سرمایه گذاری در ژاپن سرمایه گذاری در پرتغال سرمایه گذاری در لوکزامبورگ سرمایه گذاری در چین سرمایه گذاری در جمهوری چک سرمایه گذاری در لیتوانی سرمایه گذاری در ایتالیا سرمایه گذاری در اتریش سرمایه گذاری در نیوزلند سرمایه گذاری در کره جنوبی سرمایه گذاری در برزیل سرمایه گذاری در کرواسی سرمایه گذاری در اسلوونی سرمایه گذاری در مالتا سرمایه گذاری در آمریکا سرمایه گذاری در دانمارک سرمایه گذاری در نروژ سرمایه گذاری در لهستان سرمایه گذاری در استونی سرمایه گذاری در اوکراین سرمایه گذاری در لتونی مشاوره: 09426001036 رزرو مشاوره  .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}         مهاجرت و اقامت مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به ترکیه مهاجرت به ایتالیا مهاجرت به هلند مهاجرت به سوئیس مهاجرت به اسپانیا مهاجرت به انگلیس مهاجرت به سوئد مهاجرت به اتریش مهاجرت به فرانسه مهاجرت به فنلاند مهاجرت به قبرس مهاجرت به دانمارک مهاجرت به ژاپن مهاجرت به نیوزلند مهاجرت به روسیه مهاجرت به سنگاپور مهاجرت به مجارستان مهاجرت به نروژ مهاجرت به پرتغال مهاجرت به کره جنوبی مهاجرت به یونان مهاجرت به ارمنستان مهاجرت به ایرلند مهاجرت به لهستان مهاجرت به لوکزامبورگ مهاجرت به برزیل مهاجرت به بلژیک مهاجرت به مالزی مهاجرت به آذربایجان مهاجرت به استونی مهاجرت به چین مهاجرت به کرواسی مهاجرت به دومنیکا مهاجرت به اسلواکی مهاجرت به آفریقای جنوبی مهاجرت به اوکراین مهاجرت به جمهوری چک مهاجرت به اسلوونی مهاجرت به اکوادور مهاجرت به بلاروس مهاجرت به فیلیپین مهاجرت به لتونی مهاجرت به لیتوانی مهاجرت به مالتا مهاجرت به رومانی مهاجرت تحصیلی تحصیل در ترکیه تحصیل در کانادا تحصیل در ایتالیا تحصیل در روسیه تحصیل در آلمان تحصیل در مجارستان تحصیل در اتریش تحصیل در استرالیا تحصیل در آمریکا تحصیل در هلند تحصیل در اسپانیا تحصیل در فرانسه تحصیل در قبرس تحصیل در چین تحصیل در سوئد تحصیل در نروژ تحصیل در انگلستان تحصیل در مالزی تحصیل در سوئیس تحصیل در فنلاند تحصیل در دانمارک تحصیل در ژاپن تحصیل در پرتغال تحصیل در کره جنوبی تحصیل در بلژیک تحصیل در یونان تحصیل در لهستان تحصیل در نیوزلند تحصیل در سنگاپور تحصیل در ارمنستان تحصیل در ایرلند تحصیل در لوکزامبورگ تحصیل در برزیل تحصیل در آذربایجان تحصیل در استونی تحصیل در اسلواکی تحصیل در اوکراین تحصیل در آرژانتین تحصیل در جمهوری چک تحصیل در بلاروس تحصیل در فیلیپین تحصیل در کرواسی تحصیل در دومنیکا تحصیل در آفریقای جنوبی تحصیل در اسلوونی تحصیل در اکوادور تحصیل در لتونی تحصیل در لیتوانی تحصیل در مالتا تحصیل در مصر دانشگاه‌ها دانشگاه های کانادا دانشگاه های آلمان دانشگاه های ایتالیا دانشگاه های انگلیس دانشگاه های ترکیه دانشگاه های مجارستان دانشگاه های اتریش دانشگاه های هلند مهاجرت کاری مهاجرت کاری به آلمان مهاجرت کاری به کانادا مهاجرت کاری به استرالیا مهاجرت کاری به آمریکا مهاجرت کاری به ترکیه مهاجرت کاری به هلند مهاجرت کاری به ایتالیا مهاجرت کاری به انگلیس مهاجرت کاری به سوئد مهاجرت کاری به اتریش مهاجرت کاری به نیوزلند مهاجرت کاری به سوئیس مهاجرت کاری به اسپانیا مهاجرت کاری به فرانسه مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به پرتغال مهاجرت کاری به فنلاند مهاجرت کاری به قبرس مهاجرت کاری به ژاپن مهاجرت کاری به روسیه مهاجرت کاری به سنگاپور مهاجرت کاری به مجارستان مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به استونی مهاجرت کاری به اسلواکی مهاجرت کاری به اسلوونی مهاجرت کاری به آفریقای جنوبی مهاجرت کاری به اکوادور مهاجرت کاری به امارات مهاجرت کاری به اوکراین مهاجرت کاری به ایرلند مهاجرت کاری به برزیل مهاجرت کاری به بلاروس مهاجرت کاری به بلژیک مهاجرت کاری به جمهوری‌چک مهاجرت کاری به چین مهاجرت کاری به دومنیکا مهاجرت کاری به رومانی مهاجرت کاری به فیلیپین مهاجرت کاری به کره جنوبی مهاجرت کاری به کرواسی مهاجرت کاری به لتونی مهاجرت کاری به لهستان مهاجرت کاری به لوکزامبورگ مهاجرت کاری به مالتا مهاجرت کاری به مالزی مهاجرت کاری به یونان تحصیل پزشکی تحصیل پزشکی در ایتالیا تحصیل پزشکی در ترکیه تحصیل پزشکی در کانادا تحصیل پزشکی در روسیه تحصیل پزشکی در آلمان تحصیل پزشکی در مجارستان تحصیل پزشکی در فرانسه تحصیل پزشکی در چین تحصیل پزشکی در آمریکا تحصیل پزشکی در اسپانیا تحصیل پزشکی در انگلیس تحصیل پزشکی در استرالیا تحصیل پزشکی در هلند تحصیل پزشکی در سوئد تحصیل پزشکی در قبرس تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی در آفریقای جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در اوکراین تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی جمهوری چک تحصیل پزشکی در دانمارک تحصیل پزشکی در دومنیکا تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئیس تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در یونان مهاجرت سرمایه گذاری سرمایه گذاری در کانادا سرمایه گذاری در ترکیه سرمایه گذاری در آلمان سرمایه گذاری در آمریکا سرمایه گذاری در اسپانیا سرمایه گذاری در انگلستان سرمایه گذاری در پرتغال سرمایه گذاری در یونان سرمایه گذاری در استرالیا سرمایه گذاری در ایتالیا سرمایه گذاری در سوئد سرمایه گذاری در اتریش سرمایه گذاری در فرانسه سرمایه گذاری در قبرس سرمایه گذاری در هلند سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در دانمارک سرمایه گذاری در ژاپن سرمایه گذاری در نیوزلند سرمایه گذاری در روسیه سرمایه گذاری در سنگاپور سرمایه گذاری در مجارستان سرمایه گذاری در آذربایجان سرمایه گذاری در ارمنستان سرمایه گذاری در استونی سرمایه گذاری در اسلواکی سرمایه گذاری در اسلوونی سرمایه گذاری در آفریقای‌جنوبی سرمایه گذاری در اکوادور سرمایه گذاری در اوکراین سرمایه گذاری در ایرلند سرمایه گذاری در برزیل سرمایه گذاری در بلاروس سرمایه گذاری در بلژیک سرمایه گذاری در جمهوری چک سرمایه گذاری در چین سرمایه گذاری در دومنیکا سرمایه گذاری در فیلیپین سرمایه گذاری در کره جنوبی سرمایه گذاری در کرواسی سرمایه گذاری در گرجستان سرمایه گذاری در لتونی سرمایه گذاری در لهستان سرمایه گذاری در لوکزامبورگ سرمایه گذاری در لیتوانی سرمایه گذاری در مالتا سرمایه گذاری در مالزی تماس با ما   X تماس با ما هما: هلدینگ مهاجرتی اصطهباناتی  >  انگلستان  >  مهاجرت به انگلستان .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} مهاجرت به انگلیس |  شرایط اقامت انگلستان ، هزینه و شرایط هما: هلدینگ مهاجرتی اصطهباناتی  >  انگلستان  >  مهاجرت به انگلستان .elementor-107120 .elementor-element.elementor-element-9fa0b12{--display:flex;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px} آیا متقاضی مهاجرت به کشور انگلیس هستید؛ اما نمی‌دانید چگونه باید اقدام کنید؟ از کجا و با چه کسی مشورت نمایید؟ تنها کافیست برای مشاوره تخصصی و بررسی شرایط با شماره  09426001036   تماس بگیرید تا وکیل و مشاور مهاجرت باتوجه به شرایط‌تان بهترین و مطمئن‌ترین روش مهاجرت را به شما ارائه نماید. انگلستان به عنوان یک کشور اروپایی مقصد اصلی مهاجران کشورهایی مانند ایران است. مهاجرت به انگلستان به روش‌های مختلفی انجام می‌شود که بستگی به شرایط فرد دارد. به عنوان مثال با دریافت ویزای تحصیلی یا ویزای کاری، امکان دریافت اقامت این کشور وجود دارد؛ اما همین روش‌ها نیز دارای شرایط خاص است که باید به آن توجه شود. موسسه اصطهباناتی در این حوزه خدمات بسیار متنوعی را در اختیار افرادی که قصد مهاجرت دارند قرار می‌دهد. کسانی که تمایل دارند به کشور انگلیس مهاجرت کنند باید با شرایط متنوع اخذ ویزا به صورت کامل آشنا باشند. به همین دلیل توصیه می‌شود از خدمات مشاوره موسسه ما برای مهاجرت از روش قانونی، استفاده کنید. وکیل نکات لازم برای پیشرفت در روند مهاجرت به این کشور را در اختیار شما قرار خواهدداد. مهاجرت کاری به انگلیس تحصیل در انگلیس سرمایه گذاری در انگلیس تحصیل پزشکی در انگلیس فهرست  مزایا راه های مهاجرت شرایط و مدارک هزینه  اطلاعات تکمیلی . .elementor-107852 .elementor-element.elementor-element-709c113{--display:flex;--min-height:0px;--background-transition:0.3s}@media(min-width:768px){.elementor-107852 .elementor-element.elementor-element-709c113{--content-width:1417px}} .elementor-106427 .elementor-element.elementor-element-6978852{--display:flex;--min-height:562px;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:1;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:156px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852 .elementor-background-slideshow__slide__image{background-size:contain;background-position:center center}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:'';background-image:url(\"https://homamigration.com/wp-content/uploads/2024/04/Group-936.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-6978852,.elementor-106427 .elementor-element.elementor-element-6978852::before{--border-transition:0.3s}.elementor-106427 .elementor-element.elementor-element-be2f9d8{text-align:center;width:var(--container-widget-width,40%);max-width:40%;--container-widget-width:40%;--container-widget-flex-grow:0}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{color:#39330C;font-family:\"دانا\",Sans-serif;font-size:48px;font-weight:900;line-height:4.2rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 61px}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:flex-end}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button .elementor-button-content-wrapper{gap:19px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-family:\"دانا\",Sans-serif;font-size:15px;font-weight:800;background-color:#D2AB58;padding:16px 34px 9px 26px}.elementor-106427 .elementor-element.elementor-element-208b2de > .elementor-widget-container{padding:0px 0px 0px 0px}.elementor-106427 .elementor-element.elementor-element-208b2de{width:var(--container-widget-width,19%);max-width:19%;--container-widget-width:19%;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-208b2de.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:600;fill:#000000;color:#000000;background-color:#61CE7003;border-style:solid;border-color:#D2AB58}.elementor-106427 .elementor-element.elementor-element-fdd442c{width:var(--container-widget-width,209px);max-width:209px;--container-widget-width:209px;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-fdd442c.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:59%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:59%}@media(max-width:1024px){.elementor-106427 .elementor-element.elementor-element-6978852{--min-height:414px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:31px;line-height:2.6rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:-29px 0px 0px 103px;padding:0% 0% 0% 0%}.elementor-106427 .elementor-element.elementor-element-be2f9d8{--container-widget-width:363px;--container-widget-flex-grow:0;width:var(--container-widget-width,363px);max-width:363px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{padding:14px 14px 9px 14px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:27%;--container-widget-flex-grow:0;width:var(--container-widget-width,27%);max-width:27%;top:270px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:39%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:39%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{padding:12px 12px 12px 12px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:62%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:62%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:269px}}@media(max-width:767px){.elementor-106427 .elementor-element.elementor-element-6978852{--content-width:100%;--min-height:266px;--margin-top:0px;--margin-bottom:31px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-937.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:22px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:77px 150px 0px 0px}.elementor-106427 .elementor-element.elementor-element-be2f9d8{width:100%;max-width:100%}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:center}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-size:14px;padding:15px 48px 9px 21px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:196px;--container-widget-flex-grow:0;width:var(--container-widget-width,196px);max-width:196px;top:238px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:42%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:42%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-size:15px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:180px}} .elementor-107855 .elementor-element.elementor-element-3526933{--display:flex;--background-transition:0.3s} body.elementor-page .elementor-widget-menu-anchor{margin-bottom:0} 9 مزیت مهاجرت به انگلیس اگر چه کشور انگلیس مزایای زیادی برای مهاجرت دارد اما از مهم ترین مزایای آن میتوان به شکل زیر نام برد.: 1. فرهنگ متنوع: یکی از موارد پر رنگ بریتانیا جای دادن فرهنگ های متنوع درون خود است. در این کشور شما طیف متنوعی از مردم، فرهنگ ها، زبان ها و … را یک جا خواهید دید. 2. سطح بالای آموزش: انگلستان دانشگاه های مطرح بسیاری دارد. بیش از 3 دانشگاه این کشور از جمله آکسفورد جزو 10 دانشگاه برتر جهان هستند. 3. سیستم بهداشت رایگان:دسترسی به خدمات بهداشت ملی (NHS)، ارائه مراقبت های بهداشتی رایگان یا کم هزینه برای ساکنان 4. فرصت های شغلی:اقتصاد قوی بریتانیا فرصت های شغلی را در بخش های مختلف از جمله مالی، فناوری و مراقبت های بهداشتی ایجاده کرده است. 5. میراث فرهنگی: از بناهای تاریخی، موزه ها، تئاترها و رویدادهای فرهنگی در شهرهایی مانند لندن، ادینبورگ و منچستر لذت ببرید. 6. تسلط به زبان: یکی از مهم ترین ویژگی های انگلیس، انگلیسی زبان بودن جامعه است. 7. دسترسی به سفر: موقعیت استراتژیک بریتانیا امکان دسترسی آسان به اروپا و سایر نقاط جهان را با فرودگاه ها و شبکه های حمل و نقل به خوبی فراهم می کند. 8. سیستم حقوقی قوی: بریتانیا از سیستم  قانونی منسجم به همراه نظام قضایی قوی برخوردار است. 9. کیفیت زندگی: بریتانیا به دلیل استاندارد بالای زندگی، فرصت هایی برای تفریح، اوقات فراغت و تعادل بین کار و زندگی شناخته شده است. لطفاً توجه داشته باشید که تجربیات مهاجرت ممکن است بر اساس شرایط و اهداف فردی متفاوت باشد، بنابراین مهم است که برای حرکت خود تحقیق و برنامه ریزی کنید. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} با ما تماس بگیرید و به آرزوهایتان برسید 09426001036 info@homamigration.com .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} روش‌های مهاجرت به انگلیس  مهاجرت به انگلیس از طریق تحصیل  راحت ترین راه مهاجرت به انگلستان اخذ ویزای تحصیلی است. با استفاده از این ویزا و تحت شرایط متنوع می‌توانید در آینده اقامت انگلستان را نیز دریافت کنید. در این راستا باید شما برگه پذیرش از یک دانشگاه یا مرکز آموزشی را برای دریافت ویزا به سفارت تحویل دهید. به طور کلی یک نوع ویزا دانشجویی انگلستان وجود دارد که با نام Tier4 شناخته‌شده‌است. این ویزا شامل دو نوع جنرال (General) و چایلد (CHild) است. طبیعتا برای افراد بالای 17 سال و 6 ماه به بعد از ویزای جنرال استفاده می‌شود و افرادی که سن کمتری از این رقم دارند باید از نوع چایلد استفاده کنند. برای دریافت این ویزای تحصیلی باید به زبان انگلیسی در سطح بالا مسلط باشید. شرایط دریافت این ویزا بر اساس امتیازبندی در ادامه به صورت مختصر ذکر خواهیم‌کرد. ارائه گواهی تمکن مالی ارائه مدرک معتبر زبان صدور نامه CAS LETTER برای پذیرش نهایی برترین دانشگاه‌ها برای مهاجرت به انگلیس چنانچه قصد تحصیل در انگلیس را داشته باشید باید بدانید که دانشگاه های انگلیس از جمله برترین دانشگاه‌های جهان هستند و رتبه‌های بسیار خوبی دارند. در واقع بسیاری از دانشگاه‌های دارای رتبه زیر 1000 در انگلستان قرار دارند. بنابراین مدرک دریافت شده از دانشگاه‌ های انگلستان بسیار معتبر است و می‌تواند آینده شغلی و تحصیلی شما را تضمین کند. دانشگاه‌ها و موسسات آموزشی کشور انگلستان محبوبیت بالایی در دنیا دارند و امکانات بسیار خوبی را برای دانشجویان فراهم کرده‌اند. همین موضوع باعث شده است تا هر ساله تعداد بسیار زیادی از متقاضیان، انگلستان را برای تحصیل انتخاب کرده و به این کشور مهاجرت تحصیلی کنند. لیست 5 دانشگاه برتر انگلیس به همراه رتبه جهانی و میزان شهریه در جدول زیر ارائه شده است: دانشگاه های برتر انگلیس نام دانشگاه رتبه QS جهانی 2024 مبلغ شهریه سالانه مقطع کارشناسی مبلغ شهریه سالانه مقطع تحصیلات تکمیلی دانشگاه آکسفورد 3 28 هزار تا 40 هزار پوند 25 هزار تا 44 هزار پوند دانشگاه کمبریج 2 23 هزار تا 61 هزار پوند 25 هزار تا 80 هزار پوند دانشگاه ایمپریال کالج لندن 6 28 هزار تا 45 هزار پوند 25 هزار تا 40 هزار پوند کالج دانشگاهی لندن (UCL) 9 24 هزار تا 38 هزار پوند 9 هزار تا 52 هزار پوند دانشگاه ادینبورگ 22 22 هزار تا 50 هزار پوند 17 هزار تا 46 هزار پوند رشته‌های پرطرفدار تحصیلی برای مهاجرت به انگلستان برای مهاجرت و دریافت ویزای تحصیلی بهتر است در مورد رشته‌های پرطرفدار تحصیلی در انگلیس نیز تحقیق کنید. رشته های تحصیلی پزشکی علوم کامپیوتر حقوق رشته‌های مهندسی دندانپزشکی رشته مدیریت چشم‌پزشکی اقتصاد حسابداری معماری بسیاری از افراد تنها برای رشته‌های خاص مرتبط با پزشکی مانند ، و جراحی به این کشور مهاجرت می‌کنند.  مهاجرت به انگلستان با دریافت ویزای کاری  یکی از روش‌های بسیار پرطرفدار برای مهاجرت به انگلستان، دریافت ویزای کاری است. به منظور کار در لندن و سایر شهرهای انگلیس باید ویزای کاری Tier 2 را دریافت کنید. به این منظور باید یک دعوت‌نامه کاری از طرف یک کارفرما برای شما ارسال شود. اگر در کشوری خارج از اتحادیه اروپا باشید، شرایط متفاوتی را باید برای دریافت ویزای کاری طی کنید. در این راستا یک سری قوانین مشخص از طرف اداره کار و مهاجرت انگلیس باید در نظر گرفته‌شوند. مهاجرت به انگلستان با دریافت ویزای کاری یکی از روش‌های بسیار پرطرفدار برای مهاجرت به انگلستان، دریافت ویزای کاری است. به منظور کار در لندن و سایر شهرهای انگلیس باید ویزای کاری Tier 2 را دریافت کنید. به این منظور باید یک دعوت‌نامه کاری از طرف یک کارفرما برای شما ارسال شود. اگر در کشوری خارج از اتحادیه اروپا باشید، شرایط متفاوتی را باید برای دریافت ویزای کاری طی کنید. در این راستا یک سری قوانین مشخص از طرف اداره کار و مهاجرت انگلیس باید در نظر گرفته‌شوند. روش های مهاجرت کاری به انگلیس چنانچه قصد داشته باشید از طریق روش مهاجرت کاری، اقامت انگلستان را به دست بیاورید باید جاب آفر انگلستان دریافت کنید. اخذ اقامت کاری انگلستان بدون داشتن جاب آفر ممکن نیست. اگر از یک کارفرما در انگلستان جاب آفر دریافت کنید می‌توانید برای ویزای کاری انگلیس یا ویزای Tier2 اقدام کنید. این ویزا یک ویزای 5 ساله است که قابل تمدید نیز می‌باشد. روش‌های مهاجرت کاری و ویزای کاری انگلیس متفاوت است و هر روش شرایط مخصوص به خود را دارد. انواع ویزای کاری انگلستان در جدول زیر ارائه شده است: انواع روش های مهاجرت کاری به انگلیس نوع ویزا توضیحات ویزای کاری بلندمدت tier2 این ویزا شامل ویزای کار عمومی، ویزای کار دینی، ورزشکاران و ویزای خدمات درمانی و سلامتی می‌شود. ویزای کار کوتاه مدت tier5 این ویزا موقت و شامل ویزای کار داوطلبانه،خلاقیت و ورزش، برنامه تبادل دولتی، توافقنامه بین المللی، نیروی کار فصلی است. ویزای نوآوری tier1 این ویزا 3 ساله و برای افرادی است که تمایل دارند کسب و کار خود را در انگلستان راه‌اندازی کنند. ویزای استارت آپی tier1 این ویزا 2 ساله است. ویزای استعداد جهانی tier1 این ویزا 1 تا 5 ساله و برای استعدادهای نوظهور و شناخته شده در سطح جهانی صادر می‌شود. مدت زمان ویزای کار برای مهاجرت انگلیس مدت زمان  ویزای کار انگلستان  5 سال و 14 روز است و شخص بعد از گذشت این مدت‌زمان می‌تواند آن را تمدید کند. به منظور مهاجرت به این کشور با ویزای کاری، هزینه‌هایی مانند بیمه، درخواست ویزا باید پرداخت شوند. همچنین فرد باید تمکن مالی داشته‌باشد تا بتواند این ویزا را دریافت کند. گاهی در حدود 1408 پوند باید خرج کنید تا بتوانید هزینه‌های این نوع ویزا را پرداخت کنید. دو نوع ویزای استارتاپ و نوآفرینی انگلستان می‌توانند برای کسانی که قصد کار در این کشور را دارند مفید باشند. در ادامه به شرح هر یک از این دو نوع ویزا خواهیم پرداخت.  مهاجرت از طریق سرمایه‌گذاری به انگلستان  یکی دیگر از روش‌های مهاجرت به انگلستان، سرمایه‌گذاری در این کشور است. البته باید دقت کنید که دولت انگلستان در حال حاضر برای افرادی که خارج از انگلیس اقامت دارند ویزای سرمایه‌گذاری صادر نمی‌کند و تنها افرادی که در انگلیس اقامت دارند می‌توانند ویزای خود را به ویزای سرمایه‌گذاری تغییر داده و اقامت سرمایه‌گذاری انگلستان را به دست بیاورند. انگلستان از نظر اقتصادی کشوری باثبات و قدرتمند است و از همین رو سرمایه‌گذاری در این کشور می‌تواند سود خوبی به همراه داشته باشد. روش‌های مختلفی برای سرمایه‌ گذاری در انگلیس وجود دارد و برای هر روش میزان سرمایه متفاوتی مورد نیاز است. این روش‌ها عبارتند از: روش‌های سرمایه‌گذاری در انگلیس روش سرمایه‌گذاری میزان سرمایه مورد نیاز کارآفرینی 50 هزار پوند کار شرکت 55 هزار پوند خرید ملک قیمت هر متر آپارتمان 4.300 تا 3000 پوند ثبت شرکت 50 تا 100 هزار پوند استارت آپ نیاز به سرمایه اولیه ندارد ویزای tier1 2 تا 5 میلیون پوند ویزای sole representative گردش حساب نیم میلیون پوند ویزای isle of man 50 هزار پوند مهاجرت به انگلیس از طریق ویزای Start-up ویزای استارتاپ انگلستان (Start-up) به منظور ایجاد یک کسب‌وکار جدید در این کشور است. این ویزا راه را برای کسانی که قصد دارند به انگلیس مهاجرت کنند، هموار می ‌کند. در این راستا شخص باید ایده‌های خلاقانه‌ای را ارائه دهد تا بتواند این نوع ویزای کاری انگلستان را دریافت کند. ایده شما باید نوآورانه و سودآور باشد تا بتواند شرایط را برای دریافت ویزای کار راحت کند. این فرصت بیشتر برای کارآفرینانی است که قصد دارند یک ایده نو را در این کشور اجرایی کنند. شرایط ویژه‌ای برای دریافت ویزای Start-up در نظر گرفته‌شده‌است که در ادامه آن‌ها را ذکر خواهیم‌کرد. داشتن شرط سنی حداقل 18 سال تمام تایید ایده استارتاپ توسط نهاد رسمی انگلستان آشنایی کافی با زبان انگلیسی ارائه مدرک تمکن مالی برای خود و خانواده عدم داشتن سابقه کارآفرینی در انگلستان نداشتن سوء پیشینه اثبات خلاقانه‌بودن ایده و امکان اجرای آن مهاجرت از طریق ویزای نوآفرینی یکی دیگر از انواع ویزای کاری انگلستان، ویزای نوآفرینی است. این ویزا می‌تواند برای کسانی که قصد مهاجرت را دارند، گزینه مناسبی باشد. از طریق این ویزا در صورت موفقیت، امکان اخذ اقامت انگلستان نیز وجود دارد. می‌توان با اقامت نوآفرینی انگلستان، تابعیت این کشور را نیز به دست آورد. افرادی که دارای یک ایده مناسب جهت کارآفرینی هستند حتی اگر سرمایه کمی داشته‌باشند نیز امکان استفاده از این روش را دارند. ایده این افراد مانند دریافت ویزای استارتاپ انگلستان باید کاملا اجرایی باشد و در جای دیگری مورد بهره‌برداری قرار نگرفته‌باشد. موسسه اصطهباناتی با استفاده از وکلای و مشاوران حرفه‌ای و تیم قوی، خدمات بسیار متنوعی را برای اخذ ویزای انگلستان ارائه می‌دهد. با استفاده از مشاوره کارشناسان ما می‌توانید در مدت زمان کوتاه‌تری مراحل دریافت ویزا و مهاجرت به انگلیس را طی کنید. همین امر موجب شده‌است که افراد زیادی از این طریق برای مهاجرت به این کشور اقدام کنند.  مهاجرت از طریق ازدواج با شهروندان این کشور  کسانی که با شهروند انگلستان ازدواج کنند می‌توانند اقامت این کشور را بدست آورند. به همین دلیل مهاجرت از طریق ازدواج نیز میسر است؛ البته باید واقعی بودن ازدواج با ارائه مدارک اثبات شود و سوری نباشد. کسانی که از این طریق به انگلیس مهاجرت می‌کنند می‌توانند بعد از گذشت مدت زمانی در حدود 2 سال نسبت به دریافت اقامت این کشور اقدام کنند. هزینه مورد نیاز برای دریافت ویزای ازدواج انگلستان در حدود 100 پوند می‌باشد.  مهاجرت از طریق تولد فرزند به انگلستان  همانطور که می‌دانید در برخی از کشورها با تولد یک کودک در خاک آن کشور، امکان دریافت تابعیت وجود دارد؛ اما در مورد انگلستان چنین قانونی وجود ندارد. تنها درصورتی که یک نفر از والدین یا هر دوی آنها، دارای  تابعیت انگلستان  باشند، امکان دریافت اقامت کودک نیز وجود دارد. فرزندان تا 18 سال امکان دریافت تابعیت انگلستان را دارند و بعد از این سن نمی‌توان برای فرزندان خود تابعیت انگلستان را اخذ کرد.  شرایط مهاجرت از طریق پناهندگی به انگلستان  باید به این نکته توجه کنید که مهاجرت از طریق پناهندگی یکی از بدترین و سخت‌ترین روش‌های ممکن است. از این رو به هیچ عنوان توصیه نمی‌شود که از طریق پناهندگی برای مهاجرت به این کشور استفاده کنید. شرایط اجتماعی بسیار خاص و نامساعدی برای پناهندگان وجود دارد که موجب می‌شود این نوع مهاجرت توصیه نشود. این افراد باید مدت زمان بسیار زیادی را در کمپ پناهندگی بگذرانند. مهاجرت به انگلیس از طریق پناهندگی یک روش غیرقابل پیش‌بینی است و آینده آن مشخص نیست. معایب مهاجرت از طریق پناهندگی با وجود روش‌های متنوع، بهتر است از روش پناهندگی به انگلستان استفاده نکنیم. علاوه بر گذراندن مدت زمان طولانی در کمپ برای تعیین تکلیف فرد ممکن است بعد از طی این مدت با پناهندگی وی موافقت نشود. در این صورت باید به کشور خود ریپورت شود. در واقع با وجود گذراندن شرایط اجتماعی بسیار نامناسب، باز هم امکان بازگشت به کشور مبدا وجود دارد. به همین دلیل این روش دارای معایب بسیاری زیادی است.  مهاجرت نخبگان به انگلستان  برای مهاجرت نخبگان به انگلستان نیز شرایط خاصی وجود دارد. طبیعتا این افراد برای کشور انگلستان سودآور هستند و دولت انگلیس با ورود این افراد مشکلی ندارد و سخت‌گیری برای دریافت ویزا وجود نخواهدداشت.  مهاجرت به انگلستان از طریق دعوت نامه  یکی از روش‌های سفر و مهاجرت به انگلستان دریافت دعوتنامه است. دعوتنامه از طریق میزبان شما به سفارت و اداره مهاجرت انگلستان تحویل داده می‌شود. در این نامه میزبان شما متعهد می‌شود که در تمام طول مدت اقامت شما در انگلستان از نظر مالی شما را تأمین کرده و محل اقامت در اختیار شما قرار دهد. این دعوتنامه به مأمور سفارت تحویل داده می‌شود و چنانچه مورد تأیید باشد ویزای انگلیس برای شما صادر می‌گردد. دعوتنامه انواع مختلفی دارد که از آن جمله می‌توان به دعوتنامه کاری، دعوتنامه خانوادگی، دعوتنامه تحصیلی، دعوتنامه تجاری، دعوتنامه تفریحی و گردشگری و دعوتنامه نمایشگاهی اشاره کرد.  مهاجرت دندانپزشکان به انگلستان  یکی از روش‌های سفر و مهاجرت به انگلستان دریافت دعوتنامه است. دعوتنامه از طریق میزبان شما به سفارت و اداره مهاجرت انگلستان تحویل داده می‌شود. در این نامه میزبان شما متعهد می‌شود که در تمام طول مدت اقامت شما در انگلستان از نظر مالی شما را تأمین کرده و محل اقامت در اختیار شما قرار دهد. این دعوتنامه به مأمور سفارت تحویل داده می‌شود و چنانچه مورد تأیید باشد ویزای انگلیس برای شما صادر می‌گردد. دعوتنامه انواع مختلفی دارد که از آن جمله می‌توان به دعوتنامه کاری، دعوتنامه خانوادگی، دعوتنامه تحصیلی، دعوتنامه تجاری، دعوتنامه تفریحی و گردشگری و دعوتنامه نمایشگاهی اشاره کرد.  مهاجرت هنرمندان و مشاهیر به انگلیس  هنرمندان و مشاهیر می‌توانند برای مهاجرت به لندن اقدام کنند. این افراد در یک رشته فعالیت دارند و به همین دلیل برای مهاجرت باید شرایط متفاوتی داشته‌باشند. اغلب سخت‌گیری زیادی برای ورود این افراد صورت نمی‌گیرد و شرایط ساده‌تری برای ورود به کشور انگلستان وجود دارد. .elementor-107395 .elementor-element.elementor-element-b93dc0b{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--justify-content:flex-start;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:20px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-b8ebb1d:not(.elementor-motion-effects-element-type-background),.elementor-107395 .elementor-element.elementor-element-b8ebb1d > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-b8ebb1d,.elementor-107395 .elementor-element.elementor-element-b8ebb1d::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--display:flex;--min-height:179px;--justify-content:space-around;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:55px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff,.elementor-107395 .elementor-element.elementor-element-a9b15ff::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:last-child){padding-bottom:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:first-child){margin-top:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item{margin-right:calc(0px/2);margin-left:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items{margin-right:calc(-0px/2);margin-left:calc(-0px/2)}body.rtl .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{left:calc(-0px/2)}body:not(.rtl) .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{right:calc(-0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon i{color:#6EC1E400;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon svg{fill:#6EC1E400;transition:fill 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon i{color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon svg{fill:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{--e-icon-list-icon-size:22px;--e-icon-list-icon-align:right;--e-icon-list-icon-margin:0 0 0 calc(var(--e-icon-list-icon-size,1em) * 0.25);--icon-vertical-offset:0px;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon{padding-left:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-family:\"دانا\",Sans-serif;font-size:30px;font-weight:700}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-text{color:#000000;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-107395 .elementor-element.elementor-element-fd64efe{--display:flex;--min-height:288px;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet{width:7px;height:7px;background:#FFD200}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet:not(.swiper-pagination-bullet-active){background:#000000;opacity:1}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-wrapper{display:flex;align-items:center}.elementor-107395 .elementor-element.elementor-element-897b0da .elementor-image-carousel-wrapper .elementor-image-carousel .swiper-slide-image{border-radius:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{padding:0px 0px 0px 0px}@media(min-width:768px){.elementor-107395 .elementor-element.elementor-element-a9b15ff{--content-width:1320px}}@media(max-width:1024px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--margin-top:20px;--margin-bottom:7px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-fd64efe{--min-height:82px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3}}@media(max-width:767px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--gap:0px 0px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--min-height:0px;--justify-content:flex-start;--gap:0px 0px;--padding-top:26px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-size:21px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-fd64efe{--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:1}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{margin:-8px 0px 0px 0px;padding:0px 12px 0px 12px}} .elementor-107858 .elementor-element.elementor-element-6c39a85{--display:flex;--background-transition:0.3s} نمونه ویزاهای موفق اصطهباناتی .elementor-widget-image-carousel .swiper,.elementor-widget-image-carousel .swiper-container{position:static}.elementor-widget-image-carousel .swiper-container .swiper-slide figure,.elementor-widget-image-carousel .swiper .swiper-slide figure{line-height:inherit}.elementor-widget-image-carousel .swiper-slide{text-align:center}.elementor-image-carousel-wrapper:not(.swiper-container-initialized):not(.swiper-initialized) .swiper-slide{max-width:calc(100% / var(--e-image-carousel-slides-to-show,3))} body.elementor-page .elementor-widget-menu-anchor{margin-bottom:0} شرایط و مدارک مهاجرت به انگلیس برای مهاجرت به یک کشور باید تمامی راه‌های ممکن را بررسی و در نهایت روش‌های ساده و کم‌هزینه انتخاب کرد. در برخی از کشورها نرخ بیکاری بالا است و تفاوت چندانی با ایران ندارد و همین امر موجب می‌شود که فرد نتواند شغل مناسب را پیدا کند. کشورهایی مانند انگلستان برای دریافت ویزای تحصیلی گزینه بهتری هستند؛ زیرا اغلب  هزینه تحصیل  در آن‌ها نسبت به کشورهای دیگر کم‌تر است.  وکیل مهاجرت به انگلستان  می‌تواند شرایط را برای اخذ اقامت در این شهر برای شما فراهم کند. برای مهاجرت به لندن باید شرایط اقتصادی، هزینه، نوع ویزا و … به طور کامل بررسی شوند. همچنین نیاز به دعوت‌نامه از سوی فردی که اقامت دائم این کشور را داراست، دارید. قبل از هر چیز برای آشنایی با شرایط مهاجرت به انگلیس باید با شرایط مختلف این کشور مانند آب و هوا، موقعیت جغرافیایی و … آشنا شویم. شرایط مهاجرت پزشکان به لندن چیست؟ پزشکان بهترین درآمد در انگلستان را دارند؛ بنابراین شرایط مهاجرت پزشکان به انگلستان از طریق ویزای کار امری دشوار نیست. پزشکی یک شغل تخصصی است که در سراسر دنیا مورد نیاز است. کسانی مانند دندانپزشکان، چشم پزشکان و جراحان درآمد بسیار مناسبی را از طریق مهاجرت به لندن و سایر شهرهای انگلستان کسب خواهندکرد. شرایط پزشکان برای مهاجرت به انگلیس بسیار فوق‌العاده است و در سایر کشورهای اروپایی چنین شرایطی برای جذب پزشک به وسیله ان اچ اس وجود ندارد. با توجه به خروج انگلستان از اتحادیه اروپا بر اساس قانون برگزیت، رفت و آمد پزشکان از طریق سایر کشورهای اروپایی با مشکل رو‌برو شده‌است. همین امر موجب شده‌ که شرایط ویژه‌ای برای ورود پزشکان به این کشور در نظر گرفته شود. در ادامه برخی از این شرایط را که برای تمامی پزشکان با هر تخصصی صدق می‌کند، ذکر می‌کنیم. اهدای منزل مسکونی رایگان به پزشکان مهاجر عدم نیاز به داشتن گواهی تمکن مالی از طرف پزشک استقبال از پزشک هنگام ورود به انگلستان و پیکاپ فرودگاهی شرایط مناسب برای تحصیل رایگان فرزندان پزشکان امکان کار همسر پزشک در انگلیس شرح مدارک مورد نیاز برای مهاجرت به انگلیس با توجه به روش مهاجرت، مدارک متفاوتی برای دریافت ویزا وجود دارد؛ اما ارائه مدارکی مانند پاسپورت، گواهی تمکن مالی و مدرک زبان از مواردی است که برای دریافت ویزاهای مختلف مشترک است. از این رو با توجه به نوع ویزا باید مدارک متفاوتی برای آن در نظر گرفت. به عنوان مثال هنگامی که شما برای ویزای تحصیلی انگلستان اقدام می‌کنید باید گواهی پذیرش دانشگاه را نیز به همراه مدارک عمومی، تحویل دهید. مهاجرت به آلمان مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به ترکیه .elementor-107862 .elementor-element.elementor-element-43459b0{--display:flex;--background-transition:0.3s} .elementor-747 .elementor-element.elementor-element-9273b71{--display:flex;--min-height:430px;--justify-content:flex-start;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--border-radius:1px 1px 1px 1px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9273b71:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9273b71 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9273b71,.elementor-747 .elementor-element.elementor-element-9273b71::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-c16c655{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:center;--align-items:center;--gap:0px 10px;--background-transition:0.3s;--margin-top:-17px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-381306d{text-align:center;width:auto;max-width:auto}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{color:#000000;font-family:\"دانا\",Sans-serif;font-size:41px;font-weight:800}.elementor-747 .elementor-element.elementor-element-381306d.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{color:#D2AB58;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-747 .elementor-element.elementor-element-d79c40f{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:35px 0px;--background-transition:0.3s;--margin-top:30px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-651d571 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-651d571,.elementor-747 .elementor-element.elementor-element-651d571::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-08e80aa{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-3216860{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-57e0522{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-57e0522:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-57e0522 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-57e0522,.elementor-747 .elementor-element.elementor-element-57e0522::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-3158863{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-956631e{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-ef4ebd1:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-ef4ebd1 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-ef4ebd1,.elementor-747 .elementor-element.elementor-element-ef4ebd1::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-9f15df0{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-a6e5b5a{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-9e77f94{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9e77f94:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9e77f94 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9e77f94,.elementor-747 .elementor-element.elementor-element-9e77f94::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-a675e14{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-581cfac{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}@media(max-width:1024px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:349px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-d79c40f{--gap:0px 11px}.elementor-747 .elementor-element.elementor-element-651d571{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:109px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:109px}.elementor-747 .elementor-element.elementor-element-3216860{font-size:15px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:1%}.elementor-747 .elementor-element.elementor-element-57e0522{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:118px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:118px}.elementor-747 .elementor-element.elementor-element-956631e{font-size:15px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:1%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:123px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:123px}.elementor-747 .elementor-element.elementor-element-a6e5b5a{font-size:15px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:1%}.elementor-747 .elementor-element.elementor-element-9e77f94{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:120px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:120px}.elementor-747 .elementor-element.elementor-element-581cfac{font-size:15px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:1%}}@media(max-width:767px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:535px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:24px}.elementor-747 .elementor-element.elementor-element-381306d{width:100%;max-width:100%}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:27px}.elementor-747 .elementor-element.elementor-element-91bc3d5 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:14px 0px 0px 0px}.elementor-747 .elementor-element.elementor-element-d79c40f{--justify-content:space-evenly;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:110px 0px;--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-3216860{bottom:-47px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-956631e{bottom:-47px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-a6e5b5a{bottom:-47px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}.elementor-747 .elementor-element.elementor-element-581cfac{bottom:-47px}}@media(min-width:768px){.elementor-747 .elementor-element.elementor-element-9273b71{--content-width:1320px}.elementor-747 .elementor-element.elementor-element-651d571{--width:245px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:245px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:245px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:245px}}@media(max-width:1024px) and (min-width:768px){.elementor-747 .elementor-element.elementor-element-651d571{--width:210px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:210px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:210px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:210px}} .elementor-107865 .elementor-element.elementor-element-b05dad1{--display:flex;--background-transition:0.3s} هزینه مهاجرت به انگلستان چقدر است؟ هزینه مهاجرت به انگلستان نیز بر اساس نوع ویزا و روش مهاجرت تعیین می‌شود. در صورتی که برای ویزای کاری و تحصیلی اقدام کنید هزینه مورد نیاز برای زندگی متفاوت است. به عنوان مثال در ویزای تحصیلی علاوه بر پرداخت هزینه‌های مربوط به دانشگاه باید مخارج خورد و خوراک و اجاره مسکن را نیز تامین کنید. از این رو باید با توجه به نوع ویزا هزینه را مشخص کرد. هزینه زندگی در انگلستان اطلاع از هزینه‌های زندگی برای کسانی که قصد مهاجرت را دارند، مهم است. زندگی در شهرهای مختلف این کشور ممکن است متفاوت باشد. پرداخت مالیات، حق بیمه، هزینه آب و برق و گاز و خورد و خوراک باید در نظر گرفته‌شوند. در این جا در یک جدول برخی از هزینه‌ها مانند مسکن و کالاهای اساسی را به همراه قیمت ذکر خواهیم‌کرد. برترین موقعیت های مهاجرتی سریع جاب سیکر اتریش دوره زبان رومانی بورسیه استانی ایتالیا ثبت شرکت در لهستان هزینه اجاره آپارتمان اجاره آپارتمان هزینه یک‌خوابه در مرکز شهر ۱۴/۷۴۰ پوند سه‌تخته دور از مرکز شهر ۹۱/۹۷۷ پوند هزینه خوراک اقلام خوراکی هزینه 1 وعده غذا در رستوران ارزان قیمت ۱۲ پوند 1 وعده غذا در مکدونالد ۶ پوند ساندویچ ۴ پوند مزایا و معایب مهاجرت به انگلستان چه هستند؟ کسانی که قصد مهاجرت به انگلیس را دارند باید قبل از هرچیز با مزایا و معایب آن آشنا شوند. مطمئنا به دلیل رونق اقتصادی کشور انگلستان سطح زندگی در این کشور بالا است و شرایط برای پیشرفت تحصیلی و شغلی بسیار مناسب است. این مزیت موجب می‌شود که فرزندان شما در یک کشور با امنیت بالا زندگی و رشد کنند. شاید تنها عیب مهاجرت به این کشور، متفاوت بودن آب‌وهوای این کشور با ایران است که باید حتما مد نظر قرار بگیرد. معایب مهاجرت به انگلیس آب‌و‌هوای بسیار متفاوت با ایران هزینه بالای خرید ملک ویزای توریستی انگلستان برخی از افراد تنها برای دیدن کشور انگلستان به آن جا سفر می‌کنند. به همین منظور باید برای دریافت ویزای توریستی اقدام کنند. شرایط عمومی و خاص برای دریافت این ویزا وجود دارد که باید به آن توجه شود. گاهی ممکن است کسانی که قصد مهاجرت و زندگی در شهرهایی مانند لندن را دارند، از این طریق پناهنده شوند! این شیوه برای مهاجرت به این کشور اصلا توصیه نمی‌شود و درواقع شرایط بسیار دشواری برای فرد ایجاد می‌کند. ویزای توریستی ممکن است با اهداف تجاری مانند شرکت در سمینار نیز دریافت شود. میزان رضایت مهاجران از مهاجرت به انگلستان چقدر است؟ با توجه به میزان رضایت مهاجران از مهاجرت به کشور انگلستان می‌توانیم پی ببریم که انگلستان مقصد خوبی برای مهاجرت است یا نه! اغلب کسانی که توانسته‌اند اقامت انگلیس را دریافت کنند، شرایط مناسبی از نظر زندگی، تحصیلی و کاری تجربه کرده‌اند. به همین دلیل می‌توانیم با توجه به میزان رضایت این افراد از دریافت ویزای انگلستان، تصمیم نهایی خود را اتخاذ کنیم. درباره کشور انگلستان پادشاهی بریتانیا متشکل از 4 کشور است که یکی از معروف‎ترین کشورهای آن انگلیس است. همانطور که گفته‌شد باید اطلاعات جامع و کاملی از شرایط کشوری که قصد مهاجرت به آن را دارید، داشته‌باشید. این کشور سابقه بسیار طولانی در فرهنگ، علم، فلسفه و هنر دارد. انگلیس به دلیل داشتن بناهای تاریخی یکی از مقاصد اصلی گردشگری است و سالانه افراد زیادی از آن دیدن می‌کنند. لندن به عنوان پایتخت این کشور بسیار پرجمعیت است. آب و هوا در این کشور قابل پیش‌بینی نیست و میانگین دما در فصول مختلف ممکن است متفاوت باشد. گاهی در تابستان دما تا 18 درجه سانتی‌گراد پایین می‌آید. این کشور در نیمه جنوبی بریتانیای کبیر قرار دارد. در اطراف آن کشورهایی مانند ولز و ایرلند هستند و بیشتر مرزهای این کشور را دریاها تشکیل می‌دهند. این جزیره دارای مساحتی در حدود 130279 کیلومترمربع می‌باشد و دارای نظام سلطنت مشروعه و پارلمانی است. علاوه بر لندن شهرهای مهم دیگر مانند بیرمنگام، منچستر و لیورپول نیز سالانه پذیرایی مهاجرانی از سراسر دنیا هستند. مهاجرت به لندن اغلب بیشتر از سایر شهرها است و این موضوع شاید به دلیل موقعیت شغلی در این شهر باشد. شاید تصور کنید که ملکه و نظام پادشاهی در این کشور بسیار تاثیرگذار هستند؛ اما در واقع سیستم سلطنتی در اداره این کشور نقشی ندارد و به صورت مستقل از آن است. این کشور در قرن 19 میلادی یکی از قدرتمندترین کشورها از نظر اقتصادی بوده‌است. در حال حاضر نیز انگلیس در اقتصاد جهانی نقش بسیار زیادی دارد. این کشور در حوزه‌های مختلفی مانند سینما، تئاتر و موسیقی فعالیت گسترده‌ای دارد و همین امر یکی از دلایل پیشرفت اقتصادی  انگلستان  است. واحد پول این کشور پوند است و در حال حاضر درآمد ناخالص ملی این کشور هر ساله روبه افزایش است. با توجه به نکات ذکرشده این کشور شرایط مناسبی را برای مهاجران و ساکنین خود فراهم می‌کند و به همین دلیل افراد زیادی تمایل دارند که به انگلیس مهاجرت کنند. راحت ترین راه مهاجرت به انگلستان بسیاری از متقاضیان در خصوص راحت‌ترین روش مهاجرت به انگلستان سوال دارند. به طور کلی باید در نظر داشته باشید که بهترین و راحت‌ترین روش، روشی است که دولت انگلیس سختگیری کمتری در خصوص آن داشته باشد و صدور ویزا راحت‌تر انجام شود. با در نظر گرفتن این مورد می‌توان گفت که ویزای خانوادگی یا مهاجرت از طریق ازدواج، راحت‌ترین روش مهاجرت به انگلیس است. بعد از این روش، مهاجرت تحصیلی به عنوان بهترین و آسان‌ترین روش مهاجرت به کشور انگلیس در نظر گرفته می‌شود. چرا که انگلستان در خصوص صدور ویزای دانشجویی سختگیری خاصی ندارد و دانشگاه‌های این کشور نیز در صورتی که حداقل شرایط لازم و تمکن مالی کافی را داشته باشید سریعا پذیرش می‌دهند. بهترین شهرهای کشور انگلستان برای مهاجرت در سرزمین آنگلوساکسون‌ها شهرهای مختلفی به عنوان مقصد مهاجران انتخاب می‌شوند. برخی از شهرهای بزرگ مانند لندن نیز مهاجرپذیر هستند؛ اما شهرهای دیگری نیز وجود دارند که شرایط مناسبی از نظر اقتصادی دارند. لندن بیرمنگام منچستر لیورپول کمبریج ردینگ ساوتهمپتون بریستول لیدز آکسفورد بهترین شهر انگلیس برای کار اگر ویزای کاری دریافت کرده‌اید، بهتر است شهر لندن را انتخاب کنید. اکثر ایرانیان نیز این شهر را به دلیل رونق اقتصادی آن انتخاب می‌کنند و در آن به جستجوی شغل می‌پردازند. بالا بودن سطح درآمد و کم‌بودن نرخ بیکاری از دلایل مهاجرت به لندن است. باید به این نکته توجه کنید که هزینه‌های زندگی نیز در چنین شهری بسیار بالا است. دلایل مهاجرت به لندن ویزای اسکیل ورکر انگلیس ویزای اسکیل ورکر یا UK Skilled Worker visa ویزایی است که به نیروی کار بسیار ماهر اعطا می‌شود تا وارد بازار کار انگلستان شوند و در پیشرفت اقتصادی این کشور نقش داشته باشند. این ویزا می‌تواند در نهایت منجر به اخذ  تابعیت انگلیس  شود. این ویزا برای افرادی که در مشاغل مورد نیاز انگلیس مهارت کافی دارند صادر می‌شود و یک ویزای 5 ساله است. در گذشته به جای ویزای اسکیل ورکر ویزای tier2 صادر و استفاده می‌شد اما در حال حاضر ویزای اسکیل ورکر جایگزین این ویزا شده است. ویزای اسکیل ورکر انگلستان متقاضیان بسیاری دارد و افرادی که مهارت و دانش فنی دارند و بتوانند این مهارت را اثبات کنند، می‌توانند برای این ویزا درخواست دهند. جاب آفر انگلستان جاب آفر یا job offer به معنی پیشنهاد شغلی است که از طرف یک کارفرما برای شما ارسال می‌شود. چنانچه تمایل داشته باشید ویزای اسکیل ورکر یا به طور کلی ویزای کار انگلیس را دریافت کنید، دریافت جاب آفر انگلستان امری ضروری است. برای دریافت جاب آفر می‌توانید از سایت‌های کاریابی و یا موسسات کاریابی در انگلیس استفاده کنید و به دنبال یک کارفرما باشید. برای این کار تنها نیاز به یک رزومه شغلی دارید تا برای کارفرمایان ارسال کنید. دقت کنید که بدون داشتن جاب آفر شانس چندانی برای دریافت ویزای کاری انگلیس نخواهید داشت و یک جاب آفر می‌تواند روند دریافت ویزای شما را تسریع کند. بهترین شهر انگلیس برای دانشجویان کسانی که برای ویزای تحصیلی انگلستان اقدام می‌کنند نیز باید با بهترین شهرهای انگلیس برای مهاجرت آشنا شوند. دانشگاه‌های آکسفورد و کمبریج جزء مشهورترین دانشگاه‌های دنیا هستند که در شهرهایی به همین نام واقع شده‌اند. به دلیل اینکه هدف بسیاری از ایرانیان مهاجر،  تحصیل  است باید در این زمینه بیشتر تحقیق شود. این دو شهر علاوه بر ایجاد موقعیت مناسب برای دانشجویان، تاریخی هستند و دارای بناها و موزه‌های باستانی می‌باشند. بهترین شهرهای انگلیس از نظر آب و هوایی درصورتی که قصد دارید به بهترین شهر انگلیس از نظر آب و هوایی مهاجرت کنید، بریستول و ردینگ را به شما پیشنهاد می‌دهیم. شهرهای دیگری مانند پورتسموت، چلتنهام و آکسفورد نیز از نظر آب و هوایی بسیار مناسب هستند. در برخی از شهرهای این کشور تمام سال هوا شرجی است و باران می‌بارد. شاید آب و هوای شهرهای انگلستان برای ایرانیانی که تازه به این کشور مهاجرت کرده‌اند، عجیب باشد. به همین دلیل باید شهرهایی را انتخاب کنید که از نظر آب و هوایی نیز مناسب باشند. ارزان‌ترین شهرهای انگلیس ارزان‌ترین شهرهای انگلیس لندن، بیرمنگام، منچستر، لیورپول، کمبریج، ردینگ، ساوتهمپتون، بریستول، لیدز و آکسفورد می‌باشد که هرساله مهاجران زیادی را می‌پذید. بهترین و برترین مقصد جایگزین برای انگلستان به طور کلی کشورهایی اروپایی مانند انگلستان مقصد اصلی افرادی هستند که قصد مهاجرت دارند. در این زمینه اگر شرایط برای مهاجرت به انگلیس برای شما فراهم نشود، می‌توانید به کشورهایی مانند آلمان و اسپانیا سفر کنید. علاوه بر این موارد استرالیا در اقیانوسیه نیز مکان مناسبی برای مهاجرت ایرانیان است. قانون جدید مهاجرت به انگلستان قوانین مهاجرتی انگلستان طی سال‌های گذشته دستخوش تغییرات مهمی شده است که اطلاع از آنها برای تمامی متقاضیان ورود و اخذ اقامت به این کشور ضروری است. این قوانین شامل قوانین کار، قوانین اخذ ویزای دانشجویی، قوانین مربوط به پناهندگی و سرمایه‌گذاری در این کشور است. طبق آخرین گزارشات به طور کلی هر فردی که در کشور انگلستان به مدت 5 سال کار کرده و مالیات پرداخت کند می‌تواند برای اقامت دائم انگلستان اقدام نماید. همچنین صدور ویزای همراه برای ویزای دانشجویی لغو و تنها دانشجویان دکتری یا دانشجویان ارشد که دوره تحصیلی آنها به صورت پژوهش محور است می‌توانند ویزای همراه دریافت کنند. همچنین این کشور به تازگی قوانینی را برای کاهش جمعیت پناهندگان در انگلستان تصویب کرده است. مشاغل پردرآمد انگلیس انگلستان از جمله کشورهایی است که شاغلین آن درآمد بالایی دارند و به همین دلیل این کشور طرفداران بسیاری در بین متقاضیان مهاجرت کاری دارد. البته لازم به ذکر است که میزان هزینه‌های زندگی نیز به نسبت میزان درآمد در کشور انگلستان بالا است. بنابراین می‌توان گفت که تمامی مشاغل در انگلستان پردرآمد محسوب می‌شوند. اما با این وجود برخی مشاغل درآمد بیشتری از سایرین دارند. چنانچه تمایل داشته باشید تا مجوز کار در انگلیس را دریافت کنید بهترین روش، دریافت  ویزای تحصیلی انگلیس  و سپس ورود به بازار کار این کشور پس از اتمام تحصیل است. لیستی از پردرآمدترین مشاغل انگلیس در جدول زیر ارائه شده است: مشاغل پردرآمد انگلستان شغل میزان درآمد سالانه وکیل 52 هزار پوند مدیر ارشد اجرایی 62 هزار پوند مدیر بازاریابی 69 هزار پوند مدیر داخلی 74 هزار پوند مدیر IT 77 هزار پوند مدیر مالیات 89 هزار پوند متخصص پوست 86 هزار پوند متخصص جراحی زیبایی 90 هزار پوند سخن پایانی انگلستان یک مقصد بسیار جذاب برای مهاجران ایرانی است. این کشور انگلیسی‌زبان است و برای رفتن به آن باید دانش کافی به زبان انگلیسی داشته‌باشیم. برخی از افراد با استفاده از ویزا‌های مختلف مانند ویزای سرمایه‌گذاری به این کشور می‌روند و اقامت آن را دریافت می‌کنند. این روش نیاز به صرف هزینه زیادی دارد و برای همگان میسر نیست. به همین دلیل اغلب افراد به دنبال روش‌های ساده‌تری مانند ویزای تحصیلی یا کاری، برای مهاجرت هستند. اقامت سرمایه‌گذاری انگلستان یکی از روش‌های مناسب برای کسانی است که سرمایه کافی برای این کار دارند. برای دریافت اطلاعاتی در این زمینه می‌توانید هم اکنون با مشاوران حقوقی موسسه اصطهباناتی صحبت کنید. خدمات موسسه اصطهباناتی با توجه به توضیحات ذکرشده اطلاعات نسبتا مناسبی را برای مهاجرت به انگلیس کسب کردید؛ اما این اطلاعات تنها بخش بسیار کوچکی از آن‌چه که شما برای دریافت ویزا و اقامت انگلستان نیاز دارید، هستند. در همین راستا ما به شما دریافت مشاوره تخصصی موسسه مهاجرتی اصطهباناتی را پیشنهاد می‌دهیم. همکاران ما در این مجموعه تمامی نکاتی که برای مهاجرت لازم است را به شما خواهند گفت. این نکات در سایر موسسات ممکن است به شما گفته نشود! به همین دلیل بهتر است همین الان برای دریافت مشاوره با کارشناسان این موسسه مهاجرتی تماس بگیرید. .elementor-70977 .elementor-element.elementor-element-3562e87a{--display:flex;--min-height:363px;--flex-direction:row;--container-widget-width:initial;--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:0.5}.elementor-70977 .elementor-element.elementor-element-3562e87a:not(.elementor-motion-effects-element-type-background),.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-935-2.webp\");background-position:center center;background-repeat:no-repeat;background-size:auto}.elementor-70977 .elementor-element.elementor-element-3562e87a::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:''}.elementor-70977 .elementor-element.elementor-element-3562e87a,.elementor-70977 .elementor-element.elementor-element-3562e87a::before{--border-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-633090f{--display:flex;--justify-content:center;--background-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-b2775f6{text-align:center}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{color:#FFFFFF;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 29px 0px;padding:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group{padding-right:calc(16px/2);padding-left:calc(16px/2);margin-bottom:14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-form-fields-wrapper{margin-left:calc(-16px/2);margin-right:calc(-16px/2);margin-bottom:-14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomleft,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomright{margin-bottom:0}body.rtl .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-left:0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-right:0px}body .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-above .elementor-field-group > label{padding-bottom:0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group > label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-type-html{padding-bottom:0px;font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-field,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-subgroup label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group:not(.elementor-field-type-upload) .elementor-field:not(.elementor-select-wrapper){background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-select-wrapper select{background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:500;padding:13px 59px 11px 57px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"] svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--e-form-steps-indicators-spacing:20px;--e-form-steps-indicator-padding:30px;--e-form-steps-indicator-inactive-secondary-color:#ffffff;--e-form-steps-indicator-active-secondary-color:#ffffff;--e-form-steps-indicator-completed-secondary-color:#ffffff;--e-form-steps-divider-width:1px;--e-form-steps-divider-gap:10px;width:var(--container-widget-width,45%);max-width:45%;--container-widget-width:45%;--container-widget-flex-grow:0;z-index:1}.elementor-70977 .elementor-element.elementor-element-1ea00ba9.elementor-element{--align-self:center}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{width:100%;max-width:78%}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:554px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:554px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-9px;z-index:0}@media(max-width:1024px){.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:496px;--container-widget-flex-grow:0;width:var(--container-widget-width,496px);max-width:496px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:308px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:308px}}@media(max-width:767px){.elementor-70977 .elementor-element.elementor-element-3562e87a{--min-height:422px;--padding-top:0px;--padding-bottom:19px;--padding-left:0px;--padding-right:0px}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{font-size:26px;line-height:1.3em}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:81%;--container-widget-flex-grow:0;width:var(--container-widget-width,81%);max-width:81%}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{max-width:100%}.elementor-70977 .elementor-element.elementor-element-a2e6214 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:113px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:113px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-29px}} ثبت درخواست مشاوره فوری .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} استرالیا آمریکا نروژ ارسال درخواست سوالات متداول  راه‌های مهاجرت به انگلیس چیست؟  راه‌های مختلفی مانند ویزای کاری، تحصیلی، سرمایه‌گذاری، ازدواج و … وجود دارد.  چه مدارکی برای مهاجرت به کشور انگلستان لازم است؟  به منظور مهاجرت به انگلستان باید مدارکی مانند پاسپورت، گواهی تمکن مالی و مدرک زبان ارائه شوند.  مدرک زبان برای مهاجرت انگلیس الزامی است؟  برای دریافت برخی از انواع ویزای انگلستان باید مدرک زبان ارائه شود.  برای مهاجرت به لندن چقدر پول لازم دارم؟  هزینه مهاجرت به انگلستان بر اساس نوع ویزای انتخابی توسط هر فرد متفاوت است.  آیا با ویزای توریستی می‌توان در انگلیس کار کرد؟  با استفاده از برخی از انواع ویزای توریسی با اهداف تجاری می‌توان در سمینار شرکت کرد؛ اما نمی‎توان یک شغل رسمی را انتخاب کرد.  مهاجرت به انگلستان از طریق دعوت نامه به چه معناست؟  برای برخی از انواع ویزا مانند کاری و ازدواج نیاز به ارسال دعوت‌نامه است. {\"@context\":\"https:\\/\\/schema.org\",\"@type\":\"FAQPage\",\"mainEntity\":[{\"@type\":\"Question\",\"name\":\"\\u0631\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u0627\\u0646\\u06af\\u0644\\u06cc\\u0633 \\u0686\\u06cc\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0631\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0645\\u062e\\u062a\\u0644\\u0641\\u06cc \\u0645\\u0627\\u0646\\u0646\\u062f \\u0648\\u06cc\\u0632\\u0627\\u06cc \\u06a9\\u0627\\u0631\\u06cc\\u060c \\u062a\\u062d\\u0635\\u06cc\\u0644\\u06cc\\u060c \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647\\u200c\\u06af\\u0630\\u0627\\u0631\\u06cc\\u060c \\u0627\\u0632\\u062f\\u0648\\u0627\\u062c \\u0648 &#8230; \\u0648\\u062c\\u0648\\u062f \\u062f\\u0627\\u0631\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0686\\u0647 \\u0645\\u062f\\u0627\\u0631\\u06a9\\u06cc \\u0628\\u0631\\u0627\\u06cc \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u06a9\\u0634\\u0648\\u0631 \\u0627\\u0646\\u06af\\u0644\\u0633\\u062a\\u0627\\u0646 \\u0644\\u0627\\u0632\\u0645 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0647 \\u0645\\u0646\\u0638\\u0648\\u0631 \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u0627\\u0646\\u06af\\u0644\\u0633\\u062a\\u0627\\u0646 \\u0628\\u0627\\u06cc\\u062f \\u0645\\u062f\\u0627\\u0631\\u06a9\\u06cc \\u0645\\u0627\\u0646\\u0646\\u062f \\u067e\\u0627\\u0633\\u067e\\u0648\\u0631\\u062a\\u060c \\u06af\\u0648\\u0627\\u0647\\u06cc \\u062a\\u0645\\u06a9\\u0646 \\u0645\\u0627\\u0644\\u06cc \\u0648 \\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646 \\u0627\\u0631\\u0627\\u0626\\u0647 \\u0634\\u0648\\u0646\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646 \\u0628\\u0631\\u0627\\u06cc \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0627\\u0646\\u06af\\u0644\\u06cc\\u0633 \\u0627\\u0644\\u0632\\u0627\\u0645\\u06cc \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0631\\u0627\\u06cc \\u062f\\u0631\\u06cc\\u0627\\u0641\\u062a \\u0628\\u0631\\u062e\\u06cc \\u0627\\u0632 \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0648\\u06cc\\u0632\\u0627\\u06cc \\u0627\\u0646\\u06af\\u0644\\u0633\\u062a\\u0627\\u0646 \\u0628\\u0627\\u06cc\\u062f \\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646 \\u0627\\u0631\\u0627\\u0626\\u0647 \\u0634\\u0648\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0628\\u0631\\u0627\\u06cc \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u0644\\u0646\\u062f\\u0646 \\u0686\\u0642\\u062f\\u0631 \\u067e\\u0648\\u0644 \\u0644\\u0627\\u0632\\u0645 \\u062f\\u0627\\u0631\\u0645\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u0627\\u0646\\u06af\\u0644\\u0633\\u062a\\u0627\\u0646 \\u0628\\u0631 \\u0627\\u0633\\u0627\\u0633 \\u0646\\u0648\\u0639 \\u0648\\u06cc\\u0632\\u0627\\u06cc \\u0627\\u0646\\u062a\\u062e\\u0627\\u0628\\u06cc \\u062a\\u0648\\u0633\\u0637 \\u0647\\u0631 \\u0641\\u0631\\u062f \\u0645\\u062a\\u0641\\u0627\\u0648\\u062a \\u0627\\u0633\\u062a.\"}},{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u0628\\u0627 \\u0648\\u06cc\\u0632\\u0627\\u06cc \\u062a\\u0648\\u0631\\u06cc\\u0633\\u062a\\u06cc \\u0645\\u06cc\\u200c\\u062a\\u0648\\u0627\\u0646 \\u062f\\u0631 \\u0627\\u0646\\u06af\\u0644\\u06cc\\u0633 \\u06a9\\u0627\\u0631 \\u06a9\\u0631\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0627 \\u0627\\u0633\\u062a\\u0641\\u0627\\u062f\\u0647 \\u0627\\u0632 \\u0628\\u0631\\u062e\\u06cc \\u0627\\u0632 \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0648\\u06cc\\u0632\\u0627\\u06cc \\u062a\\u0648\\u0631\\u06cc\\u0633\\u06cc \\u0628\\u0627 \\u0627\\u0647\\u062f\\u0627\\u0641 \\u062a\\u062c\\u0627\\u0631\\u06cc \\u0645\\u06cc\\u200c\\u062a\\u0648\\u0627\\u0646 \\u062f\\u0631 \\u0633\\u0645\\u06cc\\u0646\\u0627\\u0631 \\u0634\\u0631\\u06a9\\u062a \\u06a9\\u0631\\u062f\\u061b \\u0627\\u0645\\u0627 \\u0646\\u0645\\u06cc\\u200e\\u062a\\u0648\\u0627\\u0646 \\u06cc\\u06a9 \\u0634\\u063a\\u0644 \\u0631\\u0633\\u0645\\u06cc \\u0631\\u0627 \\u0627\\u0646\\u062a\\u062e\\u0627\\u0628 \\u06a9\\u0631\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u0627\\u0646\\u06af\\u0644\\u0633\\u062a\\u0627\\u0646 \\u0627\\u0632 \\u0637\\u0631\\u06cc\\u0642 \\u062f\\u0639\\u0648\\u062a \\u0646\\u0627\\u0645\\u0647 \\u0628\\u0647 \\u0686\\u0647 \\u0645\\u0639\\u0646\\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0631\\u0627\\u06cc \\u0628\\u0631\\u062e\\u06cc \\u0627\\u0632 \\u0627\\u0646\\u0648\\u0627\\u0639 \\u0648\\u06cc\\u0632\\u0627 \\u0645\\u0627\\u0646\\u0646\\u062f \\u06a9\\u0627\\u0631\\u06cc \\u0648 \\u0627\\u0632\\u062f\\u0648\\u0627\\u062c \\u0646\\u06cc\\u0627\\u0632 \\u0628\\u0647 \\u0627\\u0631\\u0633\\u0627\\u0644 \\u062f\\u0639\\u0648\\u062a\\u200c\\u0646\\u0627\\u0645\\u0647 \\u0627\\u0633\\u062a.\"}}]} مقالات مرتبط .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} تخصص پزشکی در انگلستان در این مقاله قصد داریم در ارتباط با تخصص پزشکی در انگلستان صحبت کنیم. در کل با توجه به موارد زیادی که باید در نظر مشاهده کنید دریافت تابعیت انگلستان چگونه ممکن است؟ افرادی که می خواهند جهت دریافت تابعیت انگلستان اقدام کنند باید 18سال یا بالای آن را داشته باشند و همچنین نباید هیچ قانون مهاجرتی را مشاهده کنید مهم ترین چالش ها و مشکلات زندگی در انگلستان کشور انگلستان یکی از کشورهای پرجمعیت در قاره اروپا است. 65 میلیون نفر در شهرها و جزایر این کشور زندگی می‌کنند. مهاجرانی که برای اقامت مشاهده کنید بهترین دانشگاه های انگلستان برای تحصیل دانشگاه های انگلستان از بهترین دانشگاه ها در سطح جهانی هستند. هر کدام از این دانشگاه ها رتبه‌های برتر دنیا را به خود اختصاص داده‌اند. مشاهده کنید 09426001036 info@homamigration.com 09426001036 info@homamigration.com .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} هما؛ هلدینگ مهاجرتی اصطهباناتی با بیش از 12 سال سابقه در حوزه مهاجرت و 5 شعبه داخلی و خارجی تمامی خدمات مهاجرتی اعم از تحصیل، کار، ثبت شرکت، سرمایه گذاری و… را ارائه می دهد. .elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#0c0d0e;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-block-end:0;flex-grow:1;border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider--element-align-start .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-start .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-start .elementor-divider__element{margin-inline-start:0}.elementor-widget-divider--element-align-end .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-end .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-end .elementor-divider__element{margin-inline-end:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}.e-con-inner>.elementor-widget-divider,.e-con>.elementor-widget-divider{width:var(--container-widget-width,100%);--flex-grow:var(--container-widget-flex-grow)} آخرین نوشته های بلاگ ویزای همراه چیست؟ بورسیه تحصیلی فنلاند بورسیه تحصیلی آمریکا لینک های مرتبط مهاجرت مهاجرت تحصیلی تحصیل پزشکی در خارج مهاجرت کاری سرمایه گذاری در خارج دسترسی سریع تماس با ما اخبار مهاجرت فرصت های شغلی درباره ما 09426001036 info@homamigration.com .elementor-gallery__container{min-height:1px}.elementor-gallery-item{position:relative;overflow:hidden;display:block;text-decoration:none;border:solid var(--image-border-width) var(--image-border-color);border-radius:var(--image-border-radius)}.elementor-gallery-item__content,.elementor-gallery-item__overlay{height:100%;width:100%;position:absolute;top:0;left:0}.elementor-gallery-item__overlay{mix-blend-mode:var(--overlay-mix-blend-mode);transition-duration:var(--overlay-transition-duration);transition-property:mix-blend-mode,transform,opacity,background-color}.elementor-gallery-item__image.e-gallery-image{transition-duration:var(--image-transition-duration);transition-property:filter,transform}.elementor-gallery-item__content{display:flex;flex-direction:column;justify-content:var(--content-justify-content,center);align-items:center;text-align:var(--content-text-align);padding:var(--content-padding)}.elementor-gallery-item__content>div{transition-duration:var(--content-transition-duration)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(2){transition-delay:calc(var(--content-transition-delay) / 3)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(3){transition-delay:calc(var(--content-transition-delay) / 3 * 2)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(4){transition-delay:calc(var(--content-transition-delay) / 3 * 3)}.elementor-gallery-item__description{color:var(--description-text-color,#fff);width:100%}.elementor-gallery-item__title{color:var(--title-text-color,#fff);font-weight:700;width:100%}.elementor-gallery__titles-container{display:flex;flex-wrap:wrap;justify-content:var(--titles-container-justify-content,center);margin-bottom:20px}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:before{background-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:before{background-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:before{border-color:var(--galleries-pointer-bg-color-hover);border-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:after{border-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:before{border-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:var(--galleries-pointer-border-width);border-right-width:0;border-top-width:0}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:after{border-left-width:0;border-bottom-width:0;border-right-width:var(--galleries-pointer-border-width);border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:0;border-right-width:0;border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:after{border-left-width:0;border-bottom-width:var(--galleries-pointer-border-width);border-right-width:var(--galleries-pointer-border-width);border-top-width:0}.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:after,.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:before,.elementor-gallery__titles-container .e--pointer-overline .elementor-item:before,.elementor-gallery__titles-container .e--pointer-underline .elementor-item:after{height:var(--galleries-pointer-border-width)}.elementor-gallery-title{--space-between:10px;cursor:pointer;color:#6d7882;font-weight:500;position:relative;padding:7px 14px;transition:all .3s}.elementor-gallery-title--active{color:#495157}.elementor-gallery-title:not(:last-child){margin-inline-end:var(--space-between)}.elementor-gallery-item__title+.elementor-gallery-item__description{margin-top:var(--description-margin-top)}.e-gallery-item.elementor-gallery-item{transition-property:all}.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-bottom,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-left,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-right,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-top,.e-gallery-item:focus .elementor-gallery__item-overlay-bg,.e-gallery-item:focus .elementor-gallery__item-overlay-content,.e-gallery-item:focus .elementor-gallery__item-overlay-content__description,.e-gallery-item:focus .elementor-gallery__item-overlay-content__title,.e-gallery-item:hover .elementor-gallery__item-overlay-bg,.e-gallery-item:hover .elementor-gallery__item-overlay-content,.e-gallery-item:hover .elementor-gallery__item-overlay-content__description,.e-gallery-item:hover .elementor-gallery__item-overlay-content__title{opacity:1}a.elementor-item.elementor-gallery-title{color:var(--galleries-title-color-normal)}a.elementor-item.elementor-gallery-title.elementor-item-active,a.elementor-item.elementor-gallery-title.highlighted,a.elementor-item.elementor-gallery-title:focus,a.elementor-item.elementor-gallery-title:hover{color:var(--galleries-title-color-hover)}a.elementor-item.elementor-gallery-title.elementor-item-active{color:var(--gallery-title-color-active)}.e-con-inner>.elementor-widget-gallery,.e-con>.elementor-widget-gallery{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)} مجوزها مهاجرت مهاجرت به کانادا تحصیل در آلمان تحصیل در کانادا تحصیل در ایتالیا تحصیل در ترکیه تحصیل در مجارستان تحصیل در انگلستان تحصیل در استرالیا تحصیل در روسیه تحصیل در فرانسه تحصیل در هلند تحصیل در آمریکا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به استرالیا مشاوره تخصصی  (200 تومان) مشاوره اولیه  (رایگان) .elementor-slides .swiper-slide-bg{background-size:cover;background-position:50%;background-repeat:no-repeat;min-width:100%;min-height:100%}.elementor-slides .swiper-slide-inner{background-repeat:no-repeat;background-position:50%;position:absolute;top:0;left:0;bottom:0;right:0;padding:50px;margin:auto}.elementor-slides .swiper-slide-inner,.elementor-slides .swiper-slide-inner:hover{color:#fff;display:flex}.elementor-slides .swiper-slide-inner .elementor-background-overlay{position:absolute;z-index:0;top:0;bottom:0;left:0;right:0}.elementor-slides .swiper-slide-inner .elementor-slide-content{position:relative;z-index:1;width:100%}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:35px;font-weight:700;line-height:1}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:17px;line-height:1.4}.elementor-slides .swiper-slide-inner .elementor-slide-description:not(:last-child),.elementor-slides .swiper-slide-inner .elementor-slide-heading:not(:last-child){margin-bottom:30px}.elementor-slides .swiper-slide-inner .elementor-slide-button{border:2px solid #fff;color:#fff;background:transparent;display:inline-block}.elementor-slides .swiper-slide-inner .elementor-slide-button,.elementor-slides .swiper-slide-inner .elementor-slide-button:hover{background:transparent;color:inherit;text-decoration:none}.elementor--v-position-top .swiper-slide-inner{align-items:flex-start}.elementor--v-position-bottom .swiper-slide-inner{align-items:flex-end}.elementor--v-position-middle .swiper-slide-inner{align-items:center}.elementor--h-position-left .swiper-slide-inner{justify-content:flex-end}.elementor--h-position-right .swiper-slide-inner{justify-content:flex-start}.elementor--h-position-center .swiper-slide-inner{justify-content:center}body.rtl .elementor-widget-slides .elementor-swiper-button-next{left:10px;right:auto}body.rtl .elementor-widget-slides .elementor-swiper-button-prev{right:10px;left:auto}.elementor-slides-wrapper div:not(.swiper-slide)>.swiper-slide-inner{display:none}@media (max-width:767px){.elementor-slides .swiper-slide-inner{padding:30px}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:23px;line-height:1;margin-bottom:15px}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:13px;line-height:1.4;margin-bottom:15px}} اسلاید قبلی اسلاید بعدی .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} نام و نام خانوادگی  شماره موبایل ارسال فرم {\"@context\": \"https://schema.org\", \"@graph\": [{\"@type\": \"Person\", \"@id\": \"https://homamigration.com/#person\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"image\": {\"@type\": \"ImageObject\", \"@id\": \"https://homamigration.com/#logo\", \"url\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"contentUrl\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"caption\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"inLanguage\": \"fa-IR\", \"width\": \"96\", \"height\": \"96\"}}, {\"@type\": \"WebSite\", \"@id\": \"https://homamigration.com/#website\", \"url\": \"https://homamigration.com\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"publisher\": {\"@id\": \"https://homamigration.com/#person\"}, \"inLanguage\": \"fa-IR\"}, {\"@type\": \"BreadcrumbList\", \"@id\": \"https://homamigration.com/category/england/immigration-england/#breadcrumb\", \"itemListElement\": [{\"@type\": \"ListItem\", \"position\": \"1\", \"item\": {\"@id\": \"/\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\"}}, {\"@type\": \"ListItem\", \"position\": \"2\", \"item\": {\"@id\": \"https://homamigration.com/category/england/\", \"name\": \"انگلستان\"}}, {\"@type\": \"ListItem\", \"position\": \"3\", \"item\": {\"@id\": \"https://homamigration.com/category/england/immigration-england/\", \"name\": \"مهاجرت به انگلستان\"}}]}, {\"@type\": [\"WebPage\", \"CollectionPage\"], \"@id\": \"https://homamigration.com/category/england/immigration-england/#webpage\", \"url\": \"https://homamigration.com/category/england/immigration-england/\", \"name\": \"مهاجرت به انگلستان 2024 &ndash; شرایط، روش ها و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"isPartOf\": {\"@id\": \"https://homamigration.com/#website\"}, \"inLanguage\": \"fa-IR\", \"breadcrumb\": {\"@id\": \"https://homamigration.com/category/england/immigration-england/#breadcrumb\"}}, {\"headline\": \"مهاجرت به انگلستان 2024 &ndash; شرایط، روش ها و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"description\": \"شما می توانید برای کسب اطلاعات بیشتر پیش از اقدام برای مهاجرت به انگلستان با کارشناسان موسسه حقوقی وکلای برگزیده اصطهباناتی تماس حاصل فرمایید\", \"keywords\": \"مهاجرت انگلستان\", \"@type\": \"Article\", \"author\": {\"@type\": \"organization\", \"name\": \"تیم نویسندگان موسسه مهاجرتی اصطهباناتی\"}, \"image\": {\"@type\": \"ImageObject\", \"url\": \"https://homamigration.com/wp-content/uploads/2024/06/england-tier-4-visa.jpg\"}, \"publisher\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"copyrightYear\": \"2024\", \"copyrightHolder\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"name\": \"مهاجرت به انگلستان 2024 &ndash; شرایط، روش ها و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"mainEntityOfPage\": {\"@id\": \"https://homamigration.com/category/england/immigration-england/#webpage\"}}]}"
    }
]