[
    {
        "url": "https://homamigration.com/category/france/immigration-france/invetment-immigration-france/",
        "title": "سرمایه گذاری در فرانسه 2024 – روش ها و سرمایه لازم – موسسه مهاجرتی اصطهباناتی (هما)",
        "content": "پرش به محتوا .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} مهاجرت و اقامت بستن مهاجرت و اقامت باز کردن در مهاجرت و اقامت  مهاجرت تحصیلی  بستن مهاجرت تحصیلی  باز کردن در مهاجرت تحصیلی  دانشگاه‌ها مهاجرت کاری بستن مهاجرت کاری باز کردن در مهاجرت کاری تحصیل پزشکی بستن تحصیل پزشکی باز کردن در تحصیل پزشکی مهاجرت سرمایه گذاری بستن مهاجرت سرمایه گذاری باز کردن در مهاجرت سرمایه گذاری تماس با ما مهاجرت به کانادا مهاجرت به هلند مهاجرت به فرانسه مهاجرت به روسیه مهاجرت به یونان مهاجرت به بلژیک Flag of Dominica مهاجرت به دومینیکا مهاجرت به اکوادور مهاجرت به رومانی مهاجرت به استرالیا مهاجرت به سوئیس مهاجرت به فنلاند مهاجرت به سنگاپور مهاجرت به ارمنستان مهاجرت به مالزی مهاجرت به اسلواکی                                 مهاجرت به بلاروس مهاجرت به آلمان مهاجرت به اسپانیا مهاجرت به قبرس مهاجرت به مجارستان مهاجرت به ایرلند مهاجرت به آذربایجان مهاجرت به آفریقای جنوبی مهاجرت به فیلیپین مهاجرت به آمریکا مهاجرت به انگلیس مهاجرت به دانمارک مهاجرت به نروژ مهاجرت به لهستان مهاجرت به استونی مهاجرت به اوکراین مهاجرت به لتونی مهاجرت به ترکیه مهاجرت به سوئد مهاجرت به ژاپن مهاجرت به پرتغال مهاجرت به لوکزامبورگ مهاجرت به چین مهاجرت به جمهوری چک مهاجرت به لیتوانی مهاجرت به ایتالیا مهاجرت به اتریش مهاجرت به نیوزلند مهاجرت به کره جنوبی مهاجرت به برزیل مهاجرت به کرواسی مهاجرت به اسلوونی مهاجرت به مالتا تحصیل در ترکیه تحصیل در اتریش تحصیل در قبرس تحصیل در سوئیس تحصیل در کره جنوبی تحصیل در ارمنستان تحصیل در اسلواکی Flag of Dominica تحصیل در دومینیکا تحصیل در مالتا تحصیل در کانادا تحصیل در استرالیا تحصیل در چین تحصیل در فنلاند تحصیل در بلژیک تحصیل در ایرلند تحصیل در اوکراین تحصیل در آفریقای جنوبی تحصیل در مصر تحصیل در ایتالیا تحصیل در آمریکا تحصیل در سوئد <![CDATA[.st0{fill:#FCD116}.st1{fill:#CE1126}.st2{fill:#002B7F}]]> تحصیل در رومانی تحصیل در یونان تحصیل در لوکزامبورگ تحصیل در جمهوری چک تحصیل در اسلوونی تحصیل در روسیه تحصیل در هلند تحصیل در نروژ  تحصیل در دانمارک تحصیل در لهستان تحصیل در برزیل                                 تحصیل در بلاروس تحصیل در اکوادور تحصیل در آلمان تحصیل در اسپانیا تحصیل در انگلستان تحصیل در ژاپن تحصیل در نیوزلند تحصیل در آذربایجان تحصیل در فیلیپین تحصیل در لتونی تحصیل در مجارستان تحصیل در فرانسه تحصیل در مالزی تحصیل در پرتغال تحصیل در سنگاپور تحصیل در استونی تحصیل در کرواسی تحصیل در لیتوانی مهاجرت کاری به اتریش مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به اسپانیا مهاجرت کاری به استرالیا مهاجرت کاری به فیلیپین مهاجرت کاری آفریقای‌جنوبی  مهاجرت کاری به اکوادور مهاجرت کاری به کره جنوبی مهاجرت کاری به برزیل مهاجرت کاری به کرواسی مهاجرت کاری به اسلوونی مهاجرت کاری به مالتا مهاجرت کاری به آمریکا مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به لهستان مهاجرت کاری به استونی مهاجرت کاری به اوکراین مهاجرت کاری به لتونی مهاجرت کاری به سوئد مهاجرت کاری به ژاپن مهاجرت کاری به پرتغال مهاجرت کاری به لوکزامبورگ مهاجرت کاری به چین مهاجرت کاری به جمهوری چک مهاجرت کاری به لیتوانی مهاجرت کاری به هلند مهاجرت کاری به فرانسه مهاجرت کاری به روسیه مهاجرت کاری به یونان مهاجرت کاری به بلژیک مهاجرت کاری به اسلواکی مهاجرت کاری به آذربایجان مهاجرت کاری به قبرس مهاجرت کاری به مجارستان مهاجرت کاری به ایرلند تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در اسپانیا تحصیل پزشکی در استرالیا تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی آفریقای‌جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در آلمان تحصیل پزشکی در آمریکا تحصیل پزشکی در انگلستان تحصیل پزشکی در اوکراین تحصیل پزشکی در ایتالیا تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل                                 تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی در ترکیه تحصیل پزشکی جمهوری چک تحصیل پزشکی در چین  تحصیل پزشکی در دانمارک Flag of Dominica تحصیل پزشکی در دومنیکا تحصیل پزشکی در یونان تحصیل پزشکی در روسیه تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئد تحصیل پزشکی در سوئیس تحصیل پزشکی در فرانسه تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در قبرس .st0{fill:#FF0000}.st1{fill:#FFFFFF} تحصیل پزشکی در کانادا تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در مجارستان تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در هلند سرمایه گذاری در کانادا سرمایه گذاری در هلند سرمایه گذاری در فرانسه سرمایه گذاری در روسیه سرمایه گذاری در یونان سرمایه گذاری در بلژیک Flag of Dominica سرمایه گذاری در دومینیکا سرمایه گذاری در اکوادور سرمایه گذاری در استرالیا سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در سنگاپور سرمایه گذاری در ارمنستان سرمایه گذاری در مالزی سرمایه گذاری در اسلواکی                                 سرمایه گذاری در بلاروس سرمایه گذاری در آلمان سرمایه گذاری در اسپانیا سرمایه گذاری در قبرس سرمایه گذاری در مجارستان سرمایه گذاری در ایرلند سرمایه گذاری در آذربایجان سرمایه گذاری در آفریقای جنوبی سرمایه گذاری در فیلیپین سرمایه گذاری در ترکیه سرمایه گذاری در سوئد سرمایه گذاری در ژاپن سرمایه گذاری در پرتغال سرمایه گذاری در لوکزامبورگ سرمایه گذاری در چین سرمایه گذاری در جمهوری چک سرمایه گذاری در لیتوانی سرمایه گذاری در ایتالیا سرمایه گذاری در اتریش سرمایه گذاری در نیوزلند سرمایه گذاری در کره جنوبی سرمایه گذاری در برزیل سرمایه گذاری در کرواسی سرمایه گذاری در اسلوونی سرمایه گذاری در مالتا سرمایه گذاری در آمریکا سرمایه گذاری در دانمارک سرمایه گذاری در نروژ سرمایه گذاری در لهستان سرمایه گذاری در استونی سرمایه گذاری در اوکراین سرمایه گذاری در لتونی مشاوره: 09426001036 رزرو مشاوره  .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}         مهاجرت و اقامت مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به ترکیه مهاجرت به ایتالیا مهاجرت به هلند مهاجرت به سوئیس مهاجرت به اسپانیا مهاجرت به انگلیس مهاجرت به سوئد مهاجرت به اتریش مهاجرت به فرانسه مهاجرت به فنلاند مهاجرت به قبرس مهاجرت به دانمارک مهاجرت به ژاپن مهاجرت به نیوزلند مهاجرت به روسیه مهاجرت به سنگاپور مهاجرت به مجارستان مهاجرت به نروژ مهاجرت به پرتغال مهاجرت به کره جنوبی مهاجرت به یونان مهاجرت به ارمنستان مهاجرت به ایرلند مهاجرت به لهستان مهاجرت به لوکزامبورگ مهاجرت به برزیل مهاجرت به بلژیک مهاجرت به مالزی مهاجرت به آذربایجان مهاجرت به استونی مهاجرت به چین مهاجرت به کرواسی مهاجرت به دومنیکا مهاجرت به اسلواکی مهاجرت به آفریقای جنوبی مهاجرت به اوکراین مهاجرت به جمهوری چک مهاجرت به اسلوونی مهاجرت به اکوادور مهاجرت به بلاروس مهاجرت به فیلیپین مهاجرت به لتونی مهاجرت به لیتوانی مهاجرت به مالتا مهاجرت به رومانی مهاجرت تحصیلی تحصیل در ترکیه تحصیل در کانادا تحصیل در ایتالیا تحصیل در روسیه تحصیل در آلمان تحصیل در مجارستان تحصیل در اتریش تحصیل در استرالیا تحصیل در آمریکا تحصیل در هلند تحصیل در اسپانیا تحصیل در فرانسه تحصیل در قبرس تحصیل در چین تحصیل در سوئد تحصیل در نروژ تحصیل در انگلستان تحصیل در مالزی تحصیل در سوئیس تحصیل در فنلاند تحصیل در دانمارک تحصیل در ژاپن تحصیل در پرتغال تحصیل در کره جنوبی تحصیل در بلژیک تحصیل در یونان تحصیل در لهستان تحصیل در نیوزلند تحصیل در سنگاپور تحصیل در ارمنستان تحصیل در ایرلند تحصیل در لوکزامبورگ تحصیل در برزیل تحصیل در آذربایجان تحصیل در استونی تحصیل در اسلواکی تحصیل در اوکراین تحصیل در آرژانتین تحصیل در جمهوری چک تحصیل در بلاروس تحصیل در فیلیپین تحصیل در کرواسی تحصیل در دومنیکا تحصیل در آفریقای جنوبی تحصیل در اسلوونی تحصیل در اکوادور تحصیل در لتونی تحصیل در لیتوانی تحصیل در مالتا تحصیل در مصر دانشگاه‌ها دانشگاه های کانادا دانشگاه های آلمان دانشگاه های ایتالیا دانشگاه های انگلیس دانشگاه های ترکیه دانشگاه های مجارستان دانشگاه های اتریش دانشگاه های هلند مهاجرت کاری مهاجرت کاری به آلمان مهاجرت کاری به کانادا مهاجرت کاری به استرالیا مهاجرت کاری به آمریکا مهاجرت کاری به ترکیه مهاجرت کاری به هلند مهاجرت کاری به ایتالیا مهاجرت کاری به انگلیس مهاجرت کاری به سوئد مهاجرت کاری به اتریش مهاجرت کاری به نیوزلند مهاجرت کاری به سوئیس مهاجرت کاری به اسپانیا مهاجرت کاری به فرانسه مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به پرتغال مهاجرت کاری به فنلاند مهاجرت کاری به قبرس مهاجرت کاری به ژاپن مهاجرت کاری به روسیه مهاجرت کاری به سنگاپور مهاجرت کاری به مجارستان مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به استونی مهاجرت کاری به اسلواکی مهاجرت کاری به اسلوونی مهاجرت کاری به آفریقای جنوبی مهاجرت کاری به اکوادور مهاجرت کاری به امارات مهاجرت کاری به اوکراین مهاجرت کاری به ایرلند مهاجرت کاری به برزیل مهاجرت کاری به بلاروس مهاجرت کاری به بلژیک مهاجرت کاری به جمهوری‌چک مهاجرت کاری به چین مهاجرت کاری به دومنیکا مهاجرت کاری به رومانی مهاجرت کاری به فیلیپین مهاجرت کاری به کره جنوبی مهاجرت کاری به کرواسی مهاجرت کاری به لتونی مهاجرت کاری به لهستان مهاجرت کاری به لوکزامبورگ مهاجرت کاری به مالتا مهاجرت کاری به مالزی مهاجرت کاری به یونان تحصیل پزشکی تحصیل پزشکی در ایتالیا تحصیل پزشکی در ترکیه تحصیل پزشکی در کانادا تحصیل پزشکی در روسیه تحصیل پزشکی در آلمان تحصیل پزشکی در مجارستان تحصیل پزشکی در فرانسه تحصیل پزشکی در چین تحصیل پزشکی در آمریکا تحصیل پزشکی در اسپانیا تحصیل پزشکی در انگلیس تحصیل پزشکی در استرالیا تحصیل پزشکی در هلند تحصیل پزشکی در سوئد تحصیل پزشکی در قبرس تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی در آفریقای جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در اوکراین تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی جمهوری چک تحصیل پزشکی در دانمارک تحصیل پزشکی در دومنیکا تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئیس تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در یونان مهاجرت سرمایه گذاری سرمایه گذاری در کانادا سرمایه گذاری در ترکیه سرمایه گذاری در آلمان سرمایه گذاری در آمریکا سرمایه گذاری در اسپانیا سرمایه گذاری در انگلستان سرمایه گذاری در پرتغال سرمایه گذاری در یونان سرمایه گذاری در استرالیا سرمایه گذاری در ایتالیا سرمایه گذاری در سوئد سرمایه گذاری در اتریش سرمایه گذاری در فرانسه سرمایه گذاری در قبرس سرمایه گذاری در هلند سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در دانمارک سرمایه گذاری در ژاپن سرمایه گذاری در نیوزلند سرمایه گذاری در روسیه سرمایه گذاری در سنگاپور سرمایه گذاری در مجارستان سرمایه گذاری در آذربایجان سرمایه گذاری در ارمنستان سرمایه گذاری در استونی سرمایه گذاری در اسلواکی سرمایه گذاری در اسلوونی سرمایه گذاری در آفریقای‌جنوبی سرمایه گذاری در اکوادور سرمایه گذاری در اوکراین سرمایه گذاری در ایرلند سرمایه گذاری در برزیل سرمایه گذاری در بلاروس سرمایه گذاری در بلژیک سرمایه گذاری در جمهوری چک سرمایه گذاری در چین سرمایه گذاری در دومنیکا سرمایه گذاری در فیلیپین سرمایه گذاری در کره جنوبی سرمایه گذاری در کرواسی سرمایه گذاری در گرجستان سرمایه گذاری در لتونی سرمایه گذاری در لهستان سرمایه گذاری در لوکزامبورگ سرمایه گذاری در لیتوانی سرمایه گذاری در مالتا سرمایه گذاری در مالزی تماس با ما   X تماس با ما هما: هلدینگ مهاجرتی اصطهباناتی  >  فرانسه  >  مهاجرت به فرانسه  >  سرمایه گذاری در فرانسه .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} سرمایه گذاری در فرانسه  |  شرایط و هزینه مهاجرت از طریق سرمایه گذاری هما: هلدینگ مهاجرتی اصطهباناتی  >  فرانسه  >  مهاجرت به فرانسه  >  سرمایه گذاری در فرانسه .elementor-107120 .elementor-element.elementor-element-9fa0b12{--display:flex;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px} آیا متقاضی مهاجرت به کشور فرانسه هستید؛ اما نمی‌دانید چگونه باید اقدام کنید؟ از کجا و با چه کسی مشورت نمایید؟ تنها کافیست برای مشاوره تخصصی و بررسی شرایط با شماره  09426001036   تماس بگیرید تا وکیل و مشاور مهاجرت باتوجه به شرایط‌تان بهترین و مطمئن‌ترین روش مهاجرت را به شما ارائه نماید. سرمایه ‌گذاری در اقتصاد ملی یک کشور، در ازای دریافت اقامت دائم یا حتی شهروندی آن کشور، به یک نوع روش مهاجرتی بسیار محبوب در سراسر جهان تبدیل شده است. این امر به ویژه در مورد کشورهای عضو اتحادیه اروپا صادق است. فرانسه نیز که یکی از برترین کشورهای اتحاد اروپا میباشد و دارای اقتصاد بسیار قوی است، به سرمایه گذاران خارجی این امکان را میدهد که در برخی از روش‌های سرمایه گذاری، با ورود سرمایه خود و کمک به رونق اقتصاد این کشور، ویزای طلایی و اقامت فرانسه را دریافت نمایند. ما در این مقاله سعی داریم تا به بررسی شرایط سرمایه گذاری در فرانسه بپردازیم. مهاجرت به فرانسه تحصیل در فرانسه مهاجرت کاری به فرانسه تحصیل پزشکی در فرانسه .elementor-106427 .elementor-element.elementor-element-6978852{--display:flex;--min-height:562px;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:1;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:156px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852 .elementor-background-slideshow__slide__image{background-size:contain;background-position:center center}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:'';background-image:url(\"https://homamigration.com/wp-content/uploads/2024/04/Group-936.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-6978852,.elementor-106427 .elementor-element.elementor-element-6978852::before{--border-transition:0.3s}.elementor-106427 .elementor-element.elementor-element-be2f9d8{text-align:center;width:var(--container-widget-width,40%);max-width:40%;--container-widget-width:40%;--container-widget-flex-grow:0}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{color:#39330C;font-family:\"دانا\",Sans-serif;font-size:48px;font-weight:900;line-height:4.2rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 61px}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:flex-end}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button .elementor-button-content-wrapper{gap:19px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-family:\"دانا\",Sans-serif;font-size:15px;font-weight:800;background-color:#D2AB58;padding:16px 34px 9px 26px}.elementor-106427 .elementor-element.elementor-element-208b2de > .elementor-widget-container{padding:0px 0px 0px 0px}.elementor-106427 .elementor-element.elementor-element-208b2de{width:var(--container-widget-width,19%);max-width:19%;--container-widget-width:19%;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-208b2de.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:600;fill:#000000;color:#000000;background-color:#61CE7003;border-style:solid;border-color:#D2AB58}.elementor-106427 .elementor-element.elementor-element-fdd442c{width:var(--container-widget-width,209px);max-width:209px;--container-widget-width:209px;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-fdd442c.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:59%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:59%}@media(max-width:1024px){.elementor-106427 .elementor-element.elementor-element-6978852{--min-height:414px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:31px;line-height:2.6rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:-29px 0px 0px 103px;padding:0% 0% 0% 0%}.elementor-106427 .elementor-element.elementor-element-be2f9d8{--container-widget-width:363px;--container-widget-flex-grow:0;width:var(--container-widget-width,363px);max-width:363px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{padding:14px 14px 9px 14px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:27%;--container-widget-flex-grow:0;width:var(--container-widget-width,27%);max-width:27%;top:270px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:39%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:39%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{padding:12px 12px 12px 12px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:62%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:62%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:269px}}@media(max-width:767px){.elementor-106427 .elementor-element.elementor-element-6978852{--content-width:100%;--min-height:266px;--margin-top:0px;--margin-bottom:31px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-937.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:22px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:77px 150px 0px 0px}.elementor-106427 .elementor-element.elementor-element-be2f9d8{width:100%;max-width:100%}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:center}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-size:14px;padding:15px 48px 9px 21px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:196px;--container-widget-flex-grow:0;width:var(--container-widget-width,196px);max-width:196px;top:238px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:42%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:42%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-size:15px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:180px}} مهاجرت به فرانسه از طریق سرمایه گذاری با شرایط و هزینه امروزه کشورهای اتحادیه اروپا با داشتن استانداردهای بالای زندگی و سایر مزایا، مهاجران بالقوه زیادی را جذب میکنند. در عین حال، دولت‌های محلی این روزها برای هرگونه سرمایه ‌گذاری مستقیم خارجی ناامید هستند. در مجموع، این عوامل باعث می‌شود که ویزای سرمایه‌ گذاری در اتحادیه اروپا به یک توافق دوجانبه سودمند تبدیل شود. در بین کشورهای اتحادیه اروپا، دولت فرانسه در صدد آن است تا با جذب سرمایه گذاران خارجی، تحولات گسترده ای در اقتصاد، صنعت و تجارت خود ایجاد کند. در سال جاری، متقاضیان  مهاجرت به فرانسه  از طریق سرمایه گذاری قادر میباشند با انتخاب یکی از روش های سرمایه گذاری مجاز در این کشور، ویزای سرمایه گذاری (ویزای طلایی)، اقامت و شهروندی فرانسه را دریافت کنند. اما لازم است بدانید که دولت فرانسه در ازای هرگونه سرمایه گذاری غیرفعال، حق اقامت دائم را به سرمایه گذاران خارجی ارائه نمیدهد و برای آنان ویزای طلایی صادر نمیکند. منظورما از سرمایه گذاری های غیر فعال، خرید یک ملک خصوصی یا سرمایه گذاری در اوراق قرضه دولتی این کشور است. در واقع، دولت فرانسه هیچ طرحی مبنی بر اعطای ویزا و اقامت فرانسه از طریق سرمایه گذاری در بخش املاک و اوراق قرضه دولتی ندارد. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} با ما تماس بگیرید و به آرزوهایتان برسید 09426001036 info@homamigration.com میزان هزینه لازم جهت سرمایه گذاری در فرانسه، به نوع روش مهاجرتی افراد بستگی دارد. کارشناسان و وکلای مجرب  موسسه اصطهباناتی  قادر میباشند پس از بررسی تخصص شرایط متقاضیان، بهترین روش را به آنها پیشنهاد داده و سپس هزینه های لازم را برای آنها برآورد نمایند. شرایط اخذ ویزای سرمایه گذاری در فرانسه دولت فرانسه به سرمایه گذاران خارجی واجد شرایط، ویزای طلایی (گلدن ویزا) اعطا میکند. به عبارتی دیگر، در برخی از روش ها متقاضیان میتوانند با اخذ ویزای سرمایه گذاری این کشور که به ویزای طلایی معروف است، اقامت فرانسه از طریق سرمایه گذاری را دریافت کنند. لازم از متقاضیان اخذ ویزای سرمایه گذاری فرانسه، شروط تعیین شده از سوی اداره مهاجرت این کشور را برآورده نمایند. از آنجایی که ممکن است شروط تعیین شده با توجه به روش سرمایه گذاری افراد متفاوت باشد، پس توصیه ما به متقاضیان آن است که با مراجعه به وبسایت رسمی اداره مهاجرت فرانسه، جزئیات شرایط و مدارک لازم جهت اخذ ویزای سرمایه گذاری را مطالعه نمایند. در حالت کلی، برخی از مهم ترین شروط جهت اخذ ویزای سرمایه گذاری فرانسه عبارت اند از: داشتن پاسپورت معتبر عدم سوپیشینه داشتن سلامت جسمانی اثبات تمکن مالی دریافت بیمه درمانی در فرانسه اثبات محل اقامت خود در فرانسه پرداخت هزینه ویزا شرایط اخذ ویزای سرمایه گذاری در فرانسه روشهای مهاجرت به فرانسه از طریق سرمایه گذاری متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری میتوانند بر اساس شرایط و میزان سرمایه خود، روشهای مختلفی را انتخاب نمایند. البته با توجه به آنکه اکثر سرمایه گذاران در فرانسه به دنبال اخذ اقامت این کشور هستند، باید روشی که در نهایت منجر به دریافت اقامت فرانسه میشود، انتخاب گردد. این امر به دلیل آن است که برخی از روشهای سرمایه گذاری در فرانسه، صرفا جنبه سودآوری دارند و ویزا و اقامت فرانسه از طریق آنها اعطا نمی شود. به طور کلی، برخی از رایج ترین روشها عبارت اند از: ثبت شرکت در فرانسه خرید املاک و مستغلات در فرانسه خرید اوراق قرضه و سهام شرکت ها در فرانسه خودحمایتی در فرانسه کارآفرینی و استارت آپ در فرانسه توصیه میشود علاقه مندان دریافت اقامت فرانسه از طریق سرمایه گذاری، ابتدا از طریق اخذ مشاوره با کارشناسان و وکلای مجرب موسسه اصطهباناتی، شرایط خود را به صورت تخصصی بررسی نموده و سپس بهترین روش سرمایه گذاری که علاوه بر سودآوری بالا بتواند در کم ترین زمان ممکن آنها را به اقامت فرانسه برساند دریافت نمایند. سرمایه ‌گذاری از طریق خریدن املاک در فرانسه سرمایه گذاری در بخش املاک، یکی از بهترین و محبوب ترین روشهای سرمایه گذاری در بسیاری از کشورهای جهان است و میتواند علاوه بر اخذ اقامت کشور مقصد، متقاضیان را به سود بالایی نیز برساند. کشور فرانسه این از این قاعده مستثنی نمی باشد. خرید املاک و مستغلات در فرانسه، با توجه به رشد اقتصادی این کشور، گزینه ای بسیار سودآور است. اما علاقه مندان به اخذ اقامت فرانسه از طریق سرمایه گذاری باید بدانند که خرید املاک در فرانسه، منجر به دریافت اقامت این کشور نمی شود. در واقع، دولت فرانسه هیچ گونه طرحی مبنی بر اعطای اقامت از طریق سرمایه گذاری در بخش املاک و مستغلات ندارد و سرمایه گذاران خارجی صرفا میتوانند جهت سودآوری نسبت به خرید ملک در این کشور اقدام کنند. خوشبختانه هیچ گونه محدودیتی جهت خرید خانه در فرانسه توسط خارجیها وجود ندارد. در چنین شرایطی، توصیه کارشناسان موسسه اصطهباناتی به متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری آن است که سایر روش های سرمایه گذاری در این کشور مانند ثبت شرکت را انتخاب نمایند و یا از گزینه خرید ملک در سایر کشورهای جهان که از این طریق به سرمایه گذاران اقامت اعطا می کنند بهره ببرند. هزینه خرید ملک در فرانسه بررسی و اطمینان از بودجه و سرمایه خود، اولین کاری است که باید جهت خرید ملک در فرانسه انجام دهید. علاوه بر تامین سرمایه، هزینه های دیگری نیز باید پرداخت شود. در فرانسه، این خریدار است که تمام هزینه ها را هنگام خرید ملک پرداخت میکند و این هزینه ها میتواند بسیار قابل توجه باشد (در برخی موارد تا 20٪ از ارزش ملک). بنابراین مطمئن شوید که همه این موارد را از قبل در نظر گرفته اید و هنگام جستجوی ملک، آنها را از بودجه اولیه خود کسر کنید. برخی از رایج ترین هزینه های خرید خانه در فرانسه عبارت اند از: هزینه ها و کمیسیون آژانس املاک در فرانسه اگر ملک خود را در فرانسه از طریق یک مشاور املاک خریداری می کنید، حدود 6-10٪ از قیمت ملک را به عنوان هزینه یا حق کمیسیون باید پرداخت کنید. این هزینه ها چنانچه از طریق یک فروشنده خصوصی اقدام به خرید می کنید، اعمال نمی شود. هزینه های دفتر اسناد رسمی کلیه خریدهای ملک در فرانسه از طریق دفتر اسناد رسمی انجام می شود و خریدار نیز مسئول پرداخت هزینه های دفتر اسناد رسمی است. این یک الزام قانونی است و هزینه ها برای هر ملکی اعمال می شود، چه به صورت خصوصی و چه از طریق آژانس خریداری شده باشد. کارمزدها معمولاً بین 6 تا 8 درصد بسته به ارزش ملک و اینکه آیا وام مسکن دریافت شده است یا خیر، متفاوت می باشد. هزینه های مربوط به دفتر اسناد رسمی به ندرت در قیمت ذکر شده گنجانده می شود، بنابراین مهم است که آنها را در نظر بگیرید. قبل از ارائه پیشنهاد در مورد ملک، از مشاور املاک خود بخواهید که این هزینه را تخمین بزند. مالیات VAT یا TVA مالیات بر ارزش افزوده از خود ملک دریافت نمی شود، با این فرض که عمر آن بیش از پنج سال باشد. املاک نوساز مشمول مالیات بر ارزش افزوده هستند، که معمولا نزیک 20٪ است. در اکثر مواقع نشان داده می شود که در قیمت ملک، مالیات بر ارزش افزوده اضافه شده است یا خیر. چنانچه کلمه HT (horse taxes) آورده شده باشد، یعنی قیمت ملک با احتساب مالیات ها نبوده است، اما چنانچه کلمه TTC (toutes taxes comprises) آورده شده باشد، یعنی ارزش ملک با احتساب مالیات ها بوده است. 20٪ مالیات بر ارزش افزوده (TVA) نیز به هرگونه کارمزد و خدمات مربوط به خرید ملک شما، از جمله هزینه های عامل املاک و دفتر اسناد رسمی، اضافه می شود. معمولاً این هزینه قبلاً توسط فروشنده به قیمت پیشنهادی اضافه شده است، اما همیشه ارزش بررسی مجدد را دارد. هزینه بررسی های تشخیصی و ساختمانی بررسی های تشخیصی از نظر قانونی باید در یک ملک در زمان فروش انجام شود. این ها یکی از معدود هزینه هایی است که توسط فروشنده تامین می شود. با این حال، اگر تصمیم بگیرید که یک نقشه ‌بردار را برای انجام بررسی‌های ساختمانی یا سازه‌ای استخدام کنید، یا انتخاب کنید که یک سازنده یا معمار به ملک نگاه کند، این کار با هزینه شخصی شما خواهدبود. مزایای سرمایه گذاری در فرانسه با خرید ملک چیست؟ اگرچه امکان اخذ ویزای سرمایه گذاری و اقامت فرانسه از طریق خرید ملک در این کشور وجود ندارد، اما همچنان سرمایه گذاری در املاک فرانسه، به ویژه خانههای نوساز، میتواند مزایای زیادی برای سرمایه گذاران خارجی داشته باشد که برخی از مهمترین آنها عبارت اند از: امکان اجاره دادن ملک خریداری شده در فرانسه عدم نیاز به حضور در فرانسه جهت خرید ملک امکان استفاده از ملک خریداری شده جهت انجام امور تجاری و یا به عنوان شرکت امکان دریافت وام خرید خانه   سرمایه‌ گذاری از طریق ثبت شرکت در فرانسه ثبت شرکت، یکی از بهترین روش های سرمایه گذاری در کشورهای مختلف جهان است که درصد موفقیت بالایی دارد و در کوتاه ترین زمان ممکن، منجر به اخذ اقامت کشور موردنظر میشود. در خصوص فرانسه نیز باید بدانید که اقتصاد قوی این کشور باعث شده است تا متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری، اقدام به ثبت انواع شرکت در این کشور بی نظیر اروپایی نمایند. در روش ثبت شرکت، متقاضیان باید با ارائه یک بیزنس پلن با همان طرح تجاری جدید و خلاقانه، ثابت کنند که فعالیت های تجاری شرکت آنها، به نفع اقتصاد فرانسه است و باعث رونق آن می شود. در صورتی که طرح تجاری ارائه شده، به تایید اداره تجارت و بازرگانی فرانسه برسد، متقاضیان میتوانند ویزای سرمایه گذاری فرانسه را دریافت نموده و سپس اقامت فرانسه از طریق سرمایه گذاری را به دست آورند. انواعی مختلفی از شرکت در فرانسه قابل ثبت میباشد که محبوب ترین آنها به شرح زیر است: شرکت ها با مسئولیت محدود (EURL) شرکت های SARL شرکت های سهامی SAS شعبه ای از یک شرکت مادر که در خارج از فرانسه قرار دارد سرمایه‌ گذاری از طریق ثبت شرکت در فرانسه .elementor-107395 .elementor-element.elementor-element-b93dc0b{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--justify-content:flex-start;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:20px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-b8ebb1d:not(.elementor-motion-effects-element-type-background),.elementor-107395 .elementor-element.elementor-element-b8ebb1d > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-b8ebb1d,.elementor-107395 .elementor-element.elementor-element-b8ebb1d::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--display:flex;--min-height:179px;--justify-content:space-around;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:55px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff,.elementor-107395 .elementor-element.elementor-element-a9b15ff::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:last-child){padding-bottom:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:first-child){margin-top:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item{margin-right:calc(0px/2);margin-left:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items{margin-right:calc(-0px/2);margin-left:calc(-0px/2)}body.rtl .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{left:calc(-0px/2)}body:not(.rtl) .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{right:calc(-0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon i{color:#6EC1E400;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon svg{fill:#6EC1E400;transition:fill 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon i{color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon svg{fill:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{--e-icon-list-icon-size:22px;--e-icon-list-icon-align:right;--e-icon-list-icon-margin:0 0 0 calc(var(--e-icon-list-icon-size,1em) * 0.25);--icon-vertical-offset:0px;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon{padding-left:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-family:\"دانا\",Sans-serif;font-size:30px;font-weight:700}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-text{color:#000000;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-107395 .elementor-element.elementor-element-fd64efe{--display:flex;--min-height:288px;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet{width:7px;height:7px;background:#FFD200}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet:not(.swiper-pagination-bullet-active){background:#000000;opacity:1}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-wrapper{display:flex;align-items:center}.elementor-107395 .elementor-element.elementor-element-897b0da .elementor-image-carousel-wrapper .elementor-image-carousel .swiper-slide-image{border-radius:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{padding:0px 0px 0px 0px}@media(min-width:768px){.elementor-107395 .elementor-element.elementor-element-a9b15ff{--content-width:1320px}}@media(max-width:1024px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--margin-top:20px;--margin-bottom:7px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-fd64efe{--min-height:82px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3}}@media(max-width:767px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--gap:0px 0px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--min-height:0px;--justify-content:flex-start;--gap:0px 0px;--padding-top:26px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-size:21px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-fd64efe{--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:1}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{margin:-8px 0px 0px 0px;padding:0px 12px 0px 12px}} نمونه ویزاهای موفق اصطهباناتی .elementor-widget-image-carousel .swiper,.elementor-widget-image-carousel .swiper-container{position:static}.elementor-widget-image-carousel .swiper-container .swiper-slide figure,.elementor-widget-image-carousel .swiper .swiper-slide figure{line-height:inherit}.elementor-widget-image-carousel .swiper-slide{text-align:center}.elementor-image-carousel-wrapper:not(.swiper-container-initialized):not(.swiper-initialized) .swiper-slide{max-width:calc(100% / var(--e-image-carousel-slides-to-show,3))} .elementor-747 .elementor-element.elementor-element-9273b71{--display:flex;--min-height:430px;--justify-content:flex-start;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--border-radius:1px 1px 1px 1px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9273b71:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9273b71 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9273b71,.elementor-747 .elementor-element.elementor-element-9273b71::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-c16c655{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:center;--align-items:center;--gap:0px 10px;--background-transition:0.3s;--margin-top:-17px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-381306d{text-align:center;width:auto;max-width:auto}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{color:#000000;font-family:\"دانا\",Sans-serif;font-size:41px;font-weight:800}.elementor-747 .elementor-element.elementor-element-381306d.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{color:#D2AB58;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-747 .elementor-element.elementor-element-d79c40f{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:35px 0px;--background-transition:0.3s;--margin-top:30px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-651d571 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-651d571,.elementor-747 .elementor-element.elementor-element-651d571::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-08e80aa{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-3216860{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-57e0522{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-57e0522:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-57e0522 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-57e0522,.elementor-747 .elementor-element.elementor-element-57e0522::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-3158863{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-956631e{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-ef4ebd1:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-ef4ebd1 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-ef4ebd1,.elementor-747 .elementor-element.elementor-element-ef4ebd1::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-9f15df0{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-a6e5b5a{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-9e77f94{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9e77f94:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9e77f94 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9e77f94,.elementor-747 .elementor-element.elementor-element-9e77f94::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-a675e14{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-581cfac{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}@media(max-width:1024px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:349px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-d79c40f{--gap:0px 11px}.elementor-747 .elementor-element.elementor-element-651d571{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:109px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:109px}.elementor-747 .elementor-element.elementor-element-3216860{font-size:15px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:1%}.elementor-747 .elementor-element.elementor-element-57e0522{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:118px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:118px}.elementor-747 .elementor-element.elementor-element-956631e{font-size:15px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:1%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:123px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:123px}.elementor-747 .elementor-element.elementor-element-a6e5b5a{font-size:15px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:1%}.elementor-747 .elementor-element.elementor-element-9e77f94{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:120px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:120px}.elementor-747 .elementor-element.elementor-element-581cfac{font-size:15px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:1%}}@media(max-width:767px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:535px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:24px}.elementor-747 .elementor-element.elementor-element-381306d{width:100%;max-width:100%}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:27px}.elementor-747 .elementor-element.elementor-element-91bc3d5 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:14px 0px 0px 0px}.elementor-747 .elementor-element.elementor-element-d79c40f{--justify-content:space-evenly;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:110px 0px;--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-3216860{bottom:-47px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-956631e{bottom:-47px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-a6e5b5a{bottom:-47px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}.elementor-747 .elementor-element.elementor-element-581cfac{bottom:-47px}}@media(min-width:768px){.elementor-747 .elementor-element.elementor-element-9273b71{--content-width:1320px}.elementor-747 .elementor-element.elementor-element-651d571{--width:245px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:245px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:245px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:245px}}@media(max-width:1024px) and (min-width:768px){.elementor-747 .elementor-element.elementor-element-651d571{--width:210px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:210px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:210px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:210px}} هزینه ثبت شرکت در فرانسه هزینه های مربوط به ثبت شرکت در فرانسه میتواند با توجه به نوع شرکت متفاوت باشد اما در حالت کلی، به شرح زیر است: 65 یورو بابت هزینه ثبت شرکت در فرانسه 30 یورو در ماه به عنوان هزینه دفتر مجازی حداقل 1000 یورو بابت تشکیل شرکت حداقل 90 یورو در ماه بابت خدمات حسابداری شرکت 1300 یورو در ماه بابت مالیات شرکت حداقل الزامات سرمایه سهام (با توجه به نوع شرکت متفاوت است) سرمایه ‌گذاری از طریق راه اندازی استارتاپ در فرانسه متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری میتوانند نسبت به اخذ ویزای استارت آپ نیز اقدام کنند. اما استارت آپ فرانسه چیست؟ ویزای استارت آپ فرانسه (نوع D) که با نام ویزای فناوری یا Pass Talent Visa نیز شناخته می‌شود، به کسانی اعطا می شود که نسبت به راه اندازی یک کسب و کار جدید و نوآور در این کشور اقدام کنند. معمولا فعالان حوزه فناوری و تکنولوژی میتوانند برای اخذ این ویزا درخواست دهند. برترین موقعیت های مهاجرتی سریع جاب سیکر اتریش دوره زبان رومانی بورسیه استانی ایتالیا ثبت شرکت در لهستان از شروط اصلی استارت اپ در فرانسه، ارائه یک طرح تجاری یا بیزنس پلن خلاقانه، جدید و سودآور است که موجب اشتغال زایی در فرانسه شود و به اقتصاد این کشور کمک کند. به علاوه، متقاضیان باید تمکن مالی خود را که برابر با 19747 یورو است اثبات نمایند. علاقه مندان میتوانند جهت کسب اطلاعات بیش تر در خصوص طراحی بیزنس پلن و یا دریافت بهترین ایده های استارت آپ در فرانسه، با کارشناسان موسسه اصطهباناتی مشاوره دریافت نمایند. به طور کلی، برخی از مزایای استارتآپ در فرانسه عبارت اند از: امکان دریافت ویزای استارتاپ و اقامت فرانسه امکان اخذ اقامت دائم فرانسه پس از 5 سال فعالیت مستمر در این کشور مناسب بودن هزینه استارتآپ در کشور فرانسه امکان سفر آزادانه به کل منطقه شنگن با ویزای استارتاپ فرانسه امکان اخذ ویزای همراه برای همسر و فرزندان زیر 18 سال امکان افتتاح حساب بانکی در کشور فرانسه برای دارندگان ویزای استارت آپ امکان بهره مندی از حمایت های مالی فراوان از صندوق‌های سرمایه‌ گذاری در فرانسه هزینه استاراپ در فرانسه متقاضیان استارت آپ در فرانسه باید هزینه های مختلفی را در نظر بگیرند و قبل از هر گونه اقدام، حتما هزینه های لازم را برآورد نمایند. مهم ترین هزینه هایی که باید به آن توجه کرد عبارت اند از: سرمایه لازم جهت راه اندازی کسب و کار که حدود 200000 یورو است هزینه ویزای استارت آپ که برابر با 99 یورو است هزینه مالیات برابر با 225 یورو حق تمبر برابر با 25 یورو سرمایه ‌گذاری از طریق کارآفرینی در فرانسه امروزه کارآفرینی به یکی از محبوب ترین روش های مهاجرتی تبدیل شده است. کشور فرانسه نیز همواره با آغوشی باز از کارآفرینان خلاق و با استعداد استقبال می کند. در این روش، افراد باید با راه اندازی کسب و کار خود در فرانسه، موجب اشتغال زایی برای فرانسوی ها شوند و افراد زیادی را در این کشور مشغول به کار کنند. در واقع، روش های ثبت شرکت و استارت آپ، زیرمجوعه ای از کارآفرینی می باشند که هریک مزایا و تفاوت هایی دارند. همانند روش های ثبت شرکت و استارت آپ، ارائه بیزنس پلن و یا همان طرح تجاری، از شروط اصلی کارآفرینی در فرانسه است. تنها آن دسته از طرح های تجاری پذیرفته خواهندشد که دارای ایده ای بسیار خاص باشند و به تایید اداره بازرگانی و تجارت فرانسه برسند. با توجه به افزایش تقاضاها، محدودیت-هایی جهت پذیرفتن طرحهای تجاری برای متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری تعیین شده است. لازم به ذکر است که چنانچه طرح تجاری متقاضیان تایید گردد، آنها قادر می باشند ویزا دریافت نموده و اقامت فرانسه را کسب کنند. معمولا در صورت حفظ کسب و کار خود در فرانسه و پرداخت به موقع مالیات، پس از 5 سال امکان درخواست اقامت دائم فرانسه وجود دارد. پس از 10 سال از اخذ اقامت دائم نیز میتوان برای دریافت شهروندی درخواست داد. سرمایه ‌گذاری از طریق کارآفرینی در فرانسه هزینه کارآفرینی در فرانسه هزینه های مربوط به کارآفرینی در فرانسه، به روش انتخابی افراد بستگی دارد. برای مثال، هزینه لازم جهت کارآفرینی از طریق ثبت شرکت در فرانسه، با هزینه کارآفرینی از طریق استارت آپ در فرانسه متفاوت میباشد. سرمایه‌ گذاری از طریق طرح های خود حمایتی و تمکن مالی در فرانسه آن دسته از افرادی که قصد مهاجرت به فرانسه از طریق سرمایه گذاری را دارند، میتوانند با اخذ ویزای تمکن مالی فرانسه که با نام ویزای FIP ( (financially independent peopleنیز شناخته می شود، اقامت فرانسه را به دست آورند. متقاضیان باید دارای استقلال مالی و تمکن مالی بالایی باشند و این امر را از طریق درآمد، سپرده های بانکی و یا دارایی املاک خود ثابت کنند. در روش خودحمایتی فرانسه، منبع درآمد افراد باید در کشوری خارج از فرانسه باشد و افراد اجازه  کار در فرانسه  را نخواهند داشت اما میتوانند به کارآفرینی و راه اندازی کسب و کار خود در فرانسه، مشغول شوند. هزینه خودحمایتی در فرانسه متقاضیان سرمایه گذاری در فرانسه از طریق خودحمایتی، باید میزان معینی درآمد و یا حقوق مستمر در خارج از فرانسه داشته باشند. بر اساس قوانین فرانسه، متقاضیان باید به طور متوسط، بین 1500 یورو تا 3000 یورو در ماه برای هر نفر (به جز احتساب اجاره خانه و هزینه بیمه) تمکن مالی داشته باشند. منبع این میزان تمکن مالی و درآمد میتواند از کسب و کار فعال متقاضیان در فرانسه باشد و یا از طریق سرمایه گذاری ها، سود سهام، اجاره املاک، تجارت های فعال، حقوق بازنشستگی و یا سایر دارایی ها در خارج از فرانسه تامین شود. لازم به ذکر است که اگر متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری، قصد دارند با ارائه سپرده های بانکی تمکن مالی خود را نشان دهند و ویزای FIP دریافت کنند، باید مبلغ مورد نظر را در یک حساب بانکی در فرانسه سرمایه گذاری کند و مدارک اثبات آن را ارائه دهد. به همین منظور، بین 15000 یورو تا 25000 یورو برای متقاضی اصلی و همچنین بین 6500 یورو تا 10000 یورو برای سایر اعضای خانواده متقاضی، باید در بانک های فرانسه سپرده گذاری شود. متقاضیان باید یک بیمه درمانی در فرانسه که هزینه های خدمات بهداشت و درمان انها را بین 100 تا 300 یورو در ماه پوشش دهد، دریافت کنند. مزایای استفاده از ویزای تلنت برای سرمایه گذاری در فرانسه ویزای تلنت در فرانسه، به افراد دارای مهارت خاص، تخصص ویژه یا هنرمندان با استعداد که واجد شرایط دریافت این ویزا باشند، تعلق می گیرد. این ویزا دارای اعتبار 4 ساله است و سپس قابل تمدید می باشد. به طور کلی، واجدین شرایط دریافت ویزای تلنت فرانسه عبارت اند از: فارغ التحصیلان دانشگاه های فرانسه که دارای مهارت خاص هستند دارندگان مدارک پیشرفته مانند مدارک فنی DUT و BTS از کشور فرانسه فارغ التحصیلان دانشگاه های فرانسه که توسط یک شرکت در این کشور که درآمد سالیانه بیش از 35 یورو دارد استخدام شده اند محققان و پژوهشگران افراد دارای تخصص و مهارت بالا که واجد شرایط دریافت کارت آبی اتحادیه اروپا هستند کارآفرینان خلاق سرمایه گذارانی که حداقل 300000 یورو در اقتصاد و تجارت فرانسه سرمایه گذاری کنند هنرمندان و بازیگران با استعداد دریافت ویزای تلنت فرانسه میتواند برای متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری دارای مزای فراوان باشد که عبارت اند از: دریافت اقامت و شهروندی فرانسه امکان اخذ ویزای همراه برای همسر و فرزندان زیر 18 سال امکان راه اندازی بیزینس و مشاغل شخصی امکان سفرآزادانه به کل کشورهای منطقه شنگن شرایط اقامت فرانسه از طریق سرمایه گذاری سرمایه گذاران خارجی که از طریق روش های ذکر شده در این مقاله، موفق به اخذ ویزای سرمایه گذاری فرانسه (گلدن ویزا) شوند، میتوانند اقامت فرانسه را به دست آورند. این اقامت در ابتدا به صورت یک ساله صادر می گردد و پس از آن تا 5 سال قابل تمدید می باشد. در نهایت و پس از گذشت 5 سال از کار و زندگی مستمر در فرانسه و حفظ سرمایه گذاری، امکان درخواست برای اخذ اقامت دائم فرانسه وجود دارد. متقاضیان اخذ اقامت، باید برخی شروط لازم جهت دریافت اقامت دائم این کشور را داشته باشند. برخی از مهم ترین این شروط عبارت اند از: عدم سوپیشینه و عدم ارتکاب به جرم در طول اقامت خود در فرانسه پرداخت به موقع مالیات کار و زندگی به طور مستمر و به مدت حداقل 5 سال در فرانسه حفظ سرمایه گذاری خود در فرانسه سرمایه گذاری در فرانسه و اخذ اقامت و تابعیت فرانسه پس از آنکه دارندگان اقامت از طریق سرمایه گذاری در فرانسه موفق به دریافت اقامت دائم این کشور شوند، امکان اخذ شهروندی و پاسپورت فرانسه نیز تحت شرایطی برای آنها وجود دارد. به عبارتی دیگر، دارندگان اقامت دائم فرانسه میتوانند با گذشت 10 سال از زندگی و کار خود در فرانسه، جهت دریافت شهروندی درخواست دهند. برخی از مهم ترین شروط لازم جهت اخذ ویزای عبارت اند از: عدم ارتکاب به جرم در طول 10 سال اقامت خود در فرانسه پرداخت به موقع مالیات تسلط به زبان فرانسوی ادغام صحیح با فرهنگ و جامعه فرانسه برترین شهرهای فرانسه برای سرمایه گذاری کدام اند؟ انتخاب بهترین شهرهای فرانسه برای سرمایه گذاری، میتواند اندکی دشوار باشد چرا که تمامی شهرهای این کشور، در حال توسعه و رشد هستند. البته شرایط متقاضیان نیز میتواند در انتخاب بهترین مقصد سرمایه گذاری در فرانسه بسیار تاثیرگذار باشد. به طورکلی بهترین شهرهای فرنسه برای سرمایه گذاری عبارت اند از: پاریس لیون مارسی نیس استراسبورگ مون پلیه مولوز مزایای سرمایه گذاری در فرانسه چیست؟ سرمایه گذاری در فرانسه، با توجه به رشد تجاری، اقتصادی و ثبات سیاسی این کشور، دارای مزایای فراوان است. برخی از برترین این مزایا عبارت اند از: فرانسه دارای بهره وری و نرخ تولید بسیار بالا است نرخ بیکاری پایینی دارد رشد اقتصادی مناسبی را داراست دارای بازارهای بین المللی است نرخ تورم فرانسه پایین است دارای ثبات اقتصادی می باشد معایب سرمایه گذاری در فرانسه چیست؟ آگاهی از معایب سرمایه گذاری در فرانسه میتواند مانع از ضررهای احتمالی شود و یا به متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری این امکان را بدهد که بهترین روش را جهت سرمایه گذاری انتخاب نمایند. در ضمن، باید بدانید که مزایای سرمایه گذاری در فرانسه قطعا بیشتر از معایب آن است اما شرح این موضوع خالی از لطف نخواهد بود. برخی از معایب عبارت اند از: وجود تبعیض و اختلاف طبقاتی بین مهاجران و شهروندان فرانسه هزینه های بالای زندگی در شهر پاریس لزوم تسلط به زبان فرانسوی جهت کار در این کشور سرمایه گذاری در فرانسه و استانداردهای آن در خصوص استانداردها، باید ریسک مصادره اموال و همچنین میزان فساد در این کشور مورد بررسی قرار گیرد. کسب اطلاع و آگاهی از استانداردهای سرمایه گذاری در این کشور میتواند به متقاضیان مهاجرت به فرانسه از طریق سرمایه گذاری این امکان را بدهد که به اطمینان خاطر بیشتری نسبت به انتقال سرمایه خود به این کشور اقدام کنند. نرخ مصادره اموال در فرانسه بسیار پایین است و این کشور برای سرمایه گذاری شرایط بسیار مطلوبی دارد. نرخ فساد در فرانسه نیز بسیار پایین می باشد و این امر نشان دهنده نظارت مناسب دولت فرانسه بر سازمان ها و نهادهای این کشور است شاخص های اقتصادی تأثیر گذار در فرانسه شاخص های اقتصادی تاثیر گذار در فرانسه عبارت اند از: نرخ مالیات: پایین بودن نرخ مالیات در یک کشور باعث می شود تا سرمایه گذاران خارجی جذب آن کشور شوند. در حال حاضر، نرخ مالیات در فرانسه 30% است. تولید ناخالص داخلی: هرچه میزان تولید ناخالص در فرانسه بیشتر باشد، نشان دهنده رشد اقتصادی مناسب کشور فرانسه است. این امر میتواند نشان دهنده میزان سود و درآمد افراد و همچنین شرایط مطلوب جهت سرمایه گذاری در فرانسه باشد. در حال حاضر، نرخ تولید ناخالص داخلی در فرانسه معادل 6.8% است. سخن پایانی در این مقاله، روش ها و شرایط مهاجرت به فرانسه از طریق سرمایه گذاری مورد بررسی قرار گرفت. امیدواریم اطلاعات ارائه شده برای شما مفید بوده باشد. کشور فرانسه که پنجمین اقتصاد بزرگ اروپا می باشد، یکی از برترین مقاصد سرمایه گذاری در قلب اروپا است. فرانسه به عنوان یکی از اعضای موسس اتحادیه اروپا و منطقه یورو و با توجه به موقعیتش در قلب اروپا، دسترسی مستقیم به بازار واحد اروپایی و شرکای اتحادیه اروپا را ارائه می دهد. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} خدمات موسسه اصطهباناتی موسسه حقوقی برگزیده اصطهباناتی با سال ها تجربه در زمینه مهاجرت به کشورهای مختلف جهان و داشتن هزاران پرونده موفق در این زمینه، یکی از بهترین دفاتر مهاجرتی در ایران است. خدمات ما تمامی روش های تحصیلی، کاری (جاب آفر، جاب سیکر، آوسبیلدونگ و …) و سرمایه گذاری (خرید ملک، ثبت شرکت، ویزای طلایی) را شامل می شود. شما عزیزان می توانید مشاوره اولیه خود را به صورت کاملا رایگان و تلفنی از مشاوران ما در موسسه حقوقی اصطهباناتی دریافت کنید و سپس با پرداخت هزینه های بسیار مناسب پروسه مدیریت شده مهاجرت خود را شروع کنید. وکلای ما تمام مفاد قرارداد را برای شما به صورت دقیق توضیح خواهند داد و در تمام پروسه مهاجرتی شما را از وضعیت پرونده مهاجرتی آگاه خواهند ساخت. امسال سال شماست، فرصت را از دست ندهید. .elementor-70977 .elementor-element.elementor-element-3562e87a{--display:flex;--min-height:363px;--flex-direction:row;--container-widget-width:initial;--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:0.5}.elementor-70977 .elementor-element.elementor-element-3562e87a:not(.elementor-motion-effects-element-type-background),.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-935-2.webp\");background-position:center center;background-repeat:no-repeat;background-size:auto}.elementor-70977 .elementor-element.elementor-element-3562e87a::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:''}.elementor-70977 .elementor-element.elementor-element-3562e87a,.elementor-70977 .elementor-element.elementor-element-3562e87a::before{--border-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-633090f{--display:flex;--justify-content:center;--background-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-b2775f6{text-align:center}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{color:#FFFFFF;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 29px 0px;padding:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group{padding-right:calc(16px/2);padding-left:calc(16px/2);margin-bottom:14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-form-fields-wrapper{margin-left:calc(-16px/2);margin-right:calc(-16px/2);margin-bottom:-14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomleft,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomright{margin-bottom:0}body.rtl .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-left:0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-right:0px}body .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-above .elementor-field-group > label{padding-bottom:0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group > label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-type-html{padding-bottom:0px;font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-field,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-subgroup label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group:not(.elementor-field-type-upload) .elementor-field:not(.elementor-select-wrapper){background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-select-wrapper select{background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:500;padding:13px 59px 11px 57px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"] svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--e-form-steps-indicators-spacing:20px;--e-form-steps-indicator-padding:30px;--e-form-steps-indicator-inactive-secondary-color:#ffffff;--e-form-steps-indicator-active-secondary-color:#ffffff;--e-form-steps-indicator-completed-secondary-color:#ffffff;--e-form-steps-divider-width:1px;--e-form-steps-divider-gap:10px;width:var(--container-widget-width,45%);max-width:45%;--container-widget-width:45%;--container-widget-flex-grow:0;z-index:1}.elementor-70977 .elementor-element.elementor-element-1ea00ba9.elementor-element{--align-self:center}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{width:100%;max-width:78%}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:554px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:554px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-9px;z-index:0}@media(max-width:1024px){.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:496px;--container-widget-flex-grow:0;width:var(--container-widget-width,496px);max-width:496px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:308px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:308px}}@media(max-width:767px){.elementor-70977 .elementor-element.elementor-element-3562e87a{--min-height:422px;--padding-top:0px;--padding-bottom:19px;--padding-left:0px;--padding-right:0px}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{font-size:26px;line-height:1.3em}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:81%;--container-widget-flex-grow:0;width:var(--container-widget-width,81%);max-width:81%}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{max-width:100%}.elementor-70977 .elementor-element.elementor-element-a2e6214 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:113px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:113px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-29px}} ثبت درخواست مشاوره فوری .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} استرالیا آمریکا نروژ ارسال درخواست سوالات متداول  آیا برای مهاجرت به فرانسه از طریق سرمایه گذاری، باید مدرک زبان ارائه دهیم؟  به روش سرمایه گذاری شما بستگی دارد اما معمولا نیازی به ارائه مدرک زبان نخواهد بود.  آیا اخذ اقامت فرانسه از طریق سرمایه گذاری برای دانشجویان نیز ممکن است؟  بله. فارغ التحصیلان دانشگاههای فرانسه میتوانند از طریق سرمایه گذاری در این کشور، اقامت آن را به دست آورند.  هزینه سرمایه گذاری در فرانسه چقدر است؟  به روش سرمایه گذاری شما بستگی دارد .  بهترین روش اخذ ویزای سرمایه گذاری فرانسه چیست؟  ثبت شرکت، کارآفرینی و خودحمایتی، از برترین روشهای اخذ ویزا و اقامت فرانسه از طریق سرمایه گذاری هستند.  آیا برای سرمایه گذاری در فرانسه، داشتن سابقه کاری مرتبط لازم است؟  به روش سرمایه گذاری شما بستگی دارد. {\"@context\":\"https:\\/\\/schema.org\",\"@type\":\"FAQPage\",\"mainEntity\":[{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u0628\\u0631\\u0627\\u06cc \\u0645\\u0647\\u0627\\u062c\\u0631\\u062a \\u0628\\u0647 \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647 \\u0627\\u0632 \\u0637\\u0631\\u06cc\\u0642 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc\\u060c \\u0628\\u0627\\u06cc\\u062f \\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646 \\u0627\\u0631\\u0627\\u0626\\u0647 \\u062f\\u0647\\u06cc\\u0645\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0647 \\u0631\\u0648\\u0634 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u0634\\u0645\\u0627 \\u0628\\u0633\\u062a\\u06af\\u06cc \\u062f\\u0627\\u0631\\u062f \\u0627\\u0645\\u0627 \\u0645\\u0639\\u0645\\u0648\\u0644\\u0627 \\u0646\\u06cc\\u0627\\u0632\\u06cc \\u0628\\u0647 \\u0627\\u0631\\u0627\\u0626\\u0647 \\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646 \\u0646\\u062e\\u0648\\u0627\\u0647\\u062f \\u0628\\u0648\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u0627\\u062e\\u0630 \\u0627\\u0642\\u0627\\u0645\\u062a \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647 \\u0627\\u0632 \\u0637\\u0631\\u06cc\\u0642 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u0628\\u0631\\u0627\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u0627\\u0646 \\u0646\\u06cc\\u0632 \\u0645\\u0645\\u06a9\\u0646 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0644\\u0647. \\u0641\\u0627\\u0631\\u063a \\u0627\\u0644\\u062a\\u062d\\u0635\\u06cc\\u0644\\u0627\\u0646 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u0647\\u0627\\u06cc \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647 \\u0645\\u06cc\\u062a\\u0648\\u0627\\u0646\\u0646\\u062f \\u0627\\u0632 \\u0637\\u0631\\u06cc\\u0642 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u062f\\u0631 \\u0627\\u06cc\\u0646 \\u06a9\\u0634\\u0648\\u0631\\u060c \\u0627\\u0642\\u0627\\u0645\\u062a \\u0622\\u0646 \\u0631\\u0627 \\u0628\\u0647 \\u062f\\u0633\\u062a \\u0622\\u0648\\u0631\\u0646\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u062f\\u0631 \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647 \\u0686\\u0642\\u062f\\u0631 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0647 \\u0631\\u0648\\u0634 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u0634\\u0645\\u0627 \\u0628\\u0633\\u062a\\u06af\\u06cc \\u062f\\u0627\\u0631\\u062f .\"}},{\"@type\":\"Question\",\"name\":\"\\u0628\\u0647\\u062a\\u0631\\u06cc\\u0646 \\u0631\\u0648\\u0634 \\u0627\\u062e\\u0630 \\u0648\\u06cc\\u0632\\u0627\\u06cc \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647 \\u0686\\u06cc\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062b\\u0628\\u062a \\u0634\\u0631\\u06a9\\u062a\\u060c \\u06a9\\u0627\\u0631\\u0622\\u0641\\u0631\\u06cc\\u0646\\u06cc \\u0648 \\u062e\\u0648\\u062f\\u062d\\u0645\\u0627\\u06cc\\u062a\\u06cc\\u060c \\u0627\\u0632 \\u0628\\u0631\\u062a\\u0631\\u06cc\\u0646 \\u0631\\u0648\\u0634\\u0647\\u0627\\u06cc \\u0627\\u062e\\u0630 \\u0648\\u06cc\\u0632\\u0627 \\u0648 \\u0627\\u0642\\u0627\\u0645\\u062a \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647 \\u0627\\u0632 \\u0637\\u0631\\u06cc\\u0642 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u0647\\u0633\\u062a\\u0646\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u0628\\u0631\\u0627\\u06cc \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u062f\\u0631 \\u0641\\u0631\\u0627\\u0646\\u0633\\u0647\\u060c \\u062f\\u0627\\u0634\\u062a\\u0646 \\u0633\\u0627\\u0628\\u0642\\u0647 \\u06a9\\u0627\\u0631\\u06cc \\u0645\\u0631\\u062a\\u0628\\u0637 \\u0644\\u0627\\u0632\\u0645 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0647 \\u0631\\u0648\\u0634 \\u0633\\u0631\\u0645\\u0627\\u06cc\\u0647 \\u06af\\u0630\\u0627\\u0631\\u06cc \\u0634\\u0645\\u0627 \\u0628\\u0633\\u062a\\u06af\\u06cc \\u062f\\u0627\\u0631\\u062f.\"}}]} مقالات مرتبط .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} دانشگاه دکارت پاریس در سال 1971، رنه دکارت، دانشگاه دکارت پاریس را تاسیس کرد. دانشگاه پاریس، دارای رشته های پزشکی، داروسازی، علوم انسانی، علوم وحقوق می باشد. این مشاهده کنید تحصیل پرستاری در فرانسه فرانسه کشوری است در اروپای غربی که دارای مناطق بسیار زیادی می باشد. این کشور سواحلی در دریای مدیترانه و اقیانوس اطلس نیز دارد. مساحت مشاهده کنید مدرسه بیزینس escp فرانسه مدرسه بیزنس ESCP فرانسه موضوعی است که در این مقاله به معرفی و بررسی کامل آن پرداخته ایم. اگر تمایل دارید در ارتباط با این مشاهده کنید مهاجرت از طریق تحصیل در مدارس فرانسه + شرایط و هزینه تحصیل در مدارس دولتی فرانسه برای شهروندان اتحادیه اروپا رایگان است، اما دانش‌آموزان بین‌المللی باید شهریه پرداخت کنند که معمولاً بین 5000 تا 10،000 یورو مشاهده کنید بهترین دانشگاه های معماری فرانسه Lisaa Paris یکی از بهترین دانشگاه های معماری فرانسه برای مطالعه طیف گسترده ای از دوره های مرتبط با معماری می باشد که دارای یک مشاهده کنید سرمایه گذاری در فرانسه در دوران کرونا یکی از راه های مهاجرت از طریق سرمایه گذاری می باشد. این روز ها به دلیل شیوع ویروس کرونا در کل دنیا، شرایط مهاجرت با مشاهده کنید 09426001036 info@homamigration.com 09426001036 info@homamigration.com .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} هما؛ هلدینگ مهاجرتی اصطهباناتی با بیش از 12 سال سابقه در حوزه مهاجرت و 5 شعبه داخلی و خارجی تمامی خدمات مهاجرتی اعم از تحصیل، کار، ثبت شرکت، سرمایه گذاری و… را ارائه می دهد. .elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#0c0d0e;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-block-end:0;flex-grow:1;border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider--element-align-start .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-start .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-start .elementor-divider__element{margin-inline-start:0}.elementor-widget-divider--element-align-end .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-end .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-end .elementor-divider__element{margin-inline-end:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}.e-con-inner>.elementor-widget-divider,.e-con>.elementor-widget-divider{width:var(--container-widget-width,100%);--flex-grow:var(--container-widget-flex-grow)} آخرین نوشته های بلاگ ویزای همراه چیست؟ بورسیه تحصیلی فنلاند بورسیه تحصیلی آمریکا لینک های مرتبط مهاجرت مهاجرت تحصیلی تحصیل پزشکی در خارج مهاجرت کاری سرمایه گذاری در خارج دسترسی سریع تماس با ما اخبار مهاجرت فرصت های شغلی درباره ما 09426001036 info@homamigration.com .elementor-gallery__container{min-height:1px}.elementor-gallery-item{position:relative;overflow:hidden;display:block;text-decoration:none;border:solid var(--image-border-width) var(--image-border-color);border-radius:var(--image-border-radius)}.elementor-gallery-item__content,.elementor-gallery-item__overlay{height:100%;width:100%;position:absolute;top:0;left:0}.elementor-gallery-item__overlay{mix-blend-mode:var(--overlay-mix-blend-mode);transition-duration:var(--overlay-transition-duration);transition-property:mix-blend-mode,transform,opacity,background-color}.elementor-gallery-item__image.e-gallery-image{transition-duration:var(--image-transition-duration);transition-property:filter,transform}.elementor-gallery-item__content{display:flex;flex-direction:column;justify-content:var(--content-justify-content,center);align-items:center;text-align:var(--content-text-align);padding:var(--content-padding)}.elementor-gallery-item__content>div{transition-duration:var(--content-transition-duration)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(2){transition-delay:calc(var(--content-transition-delay) / 3)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(3){transition-delay:calc(var(--content-transition-delay) / 3 * 2)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(4){transition-delay:calc(var(--content-transition-delay) / 3 * 3)}.elementor-gallery-item__description{color:var(--description-text-color,#fff);width:100%}.elementor-gallery-item__title{color:var(--title-text-color,#fff);font-weight:700;width:100%}.elementor-gallery__titles-container{display:flex;flex-wrap:wrap;justify-content:var(--titles-container-justify-content,center);margin-bottom:20px}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:before{background-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:before{background-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:before{border-color:var(--galleries-pointer-bg-color-hover);border-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:after{border-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:before{border-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:var(--galleries-pointer-border-width);border-right-width:0;border-top-width:0}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:after{border-left-width:0;border-bottom-width:0;border-right-width:var(--galleries-pointer-border-width);border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:0;border-right-width:0;border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:after{border-left-width:0;border-bottom-width:var(--galleries-pointer-border-width);border-right-width:var(--galleries-pointer-border-width);border-top-width:0}.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:after,.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:before,.elementor-gallery__titles-container .e--pointer-overline .elementor-item:before,.elementor-gallery__titles-container .e--pointer-underline .elementor-item:after{height:var(--galleries-pointer-border-width)}.elementor-gallery-title{--space-between:10px;cursor:pointer;color:#6d7882;font-weight:500;position:relative;padding:7px 14px;transition:all .3s}.elementor-gallery-title--active{color:#495157}.elementor-gallery-title:not(:last-child){margin-inline-end:var(--space-between)}.elementor-gallery-item__title+.elementor-gallery-item__description{margin-top:var(--description-margin-top)}.e-gallery-item.elementor-gallery-item{transition-property:all}.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-bottom,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-left,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-right,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-top,.e-gallery-item:focus .elementor-gallery__item-overlay-bg,.e-gallery-item:focus .elementor-gallery__item-overlay-content,.e-gallery-item:focus .elementor-gallery__item-overlay-content__description,.e-gallery-item:focus .elementor-gallery__item-overlay-content__title,.e-gallery-item:hover .elementor-gallery__item-overlay-bg,.e-gallery-item:hover .elementor-gallery__item-overlay-content,.e-gallery-item:hover .elementor-gallery__item-overlay-content__description,.e-gallery-item:hover .elementor-gallery__item-overlay-content__title{opacity:1}a.elementor-item.elementor-gallery-title{color:var(--galleries-title-color-normal)}a.elementor-item.elementor-gallery-title.elementor-item-active,a.elementor-item.elementor-gallery-title.highlighted,a.elementor-item.elementor-gallery-title:focus,a.elementor-item.elementor-gallery-title:hover{color:var(--galleries-title-color-hover)}a.elementor-item.elementor-gallery-title.elementor-item-active{color:var(--gallery-title-color-active)}.e-con-inner>.elementor-widget-gallery,.e-con>.elementor-widget-gallery{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)} مجوزها مهاجرت مهاجرت به کانادا تحصیل در آلمان تحصیل در کانادا تحصیل در ایتالیا تحصیل در ترکیه تحصیل در مجارستان تحصیل در انگلستان تحصیل در استرالیا تحصیل در روسیه تحصیل در فرانسه تحصیل در هلند تحصیل در آمریکا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به استرالیا مشاوره تخصصی  (200 تومان) مشاوره اولیه  (رایگان) .elementor-slides .swiper-slide-bg{background-size:cover;background-position:50%;background-repeat:no-repeat;min-width:100%;min-height:100%}.elementor-slides .swiper-slide-inner{background-repeat:no-repeat;background-position:50%;position:absolute;top:0;left:0;bottom:0;right:0;padding:50px;margin:auto}.elementor-slides .swiper-slide-inner,.elementor-slides .swiper-slide-inner:hover{color:#fff;display:flex}.elementor-slides .swiper-slide-inner .elementor-background-overlay{position:absolute;z-index:0;top:0;bottom:0;left:0;right:0}.elementor-slides .swiper-slide-inner .elementor-slide-content{position:relative;z-index:1;width:100%}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:35px;font-weight:700;line-height:1}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:17px;line-height:1.4}.elementor-slides .swiper-slide-inner .elementor-slide-description:not(:last-child),.elementor-slides .swiper-slide-inner .elementor-slide-heading:not(:last-child){margin-bottom:30px}.elementor-slides .swiper-slide-inner .elementor-slide-button{border:2px solid #fff;color:#fff;background:transparent;display:inline-block}.elementor-slides .swiper-slide-inner .elementor-slide-button,.elementor-slides .swiper-slide-inner .elementor-slide-button:hover{background:transparent;color:inherit;text-decoration:none}.elementor--v-position-top .swiper-slide-inner{align-items:flex-start}.elementor--v-position-bottom .swiper-slide-inner{align-items:flex-end}.elementor--v-position-middle .swiper-slide-inner{align-items:center}.elementor--h-position-left .swiper-slide-inner{justify-content:flex-end}.elementor--h-position-right .swiper-slide-inner{justify-content:flex-start}.elementor--h-position-center .swiper-slide-inner{justify-content:center}body.rtl .elementor-widget-slides .elementor-swiper-button-next{left:10px;right:auto}body.rtl .elementor-widget-slides .elementor-swiper-button-prev{right:10px;left:auto}.elementor-slides-wrapper div:not(.swiper-slide)>.swiper-slide-inner{display:none}@media (max-width:767px){.elementor-slides .swiper-slide-inner{padding:30px}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:23px;line-height:1;margin-bottom:15px}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:13px;line-height:1.4;margin-bottom:15px}} اسلاید قبلی اسلاید بعدی .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} نام و نام خانوادگی  شماره موبایل ارسال فرم {\"@context\": \"https://schema.org\", \"@graph\": [{\"@type\": \"Person\", \"@id\": \"https://homamigration.com/#person\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"image\": {\"@type\": \"ImageObject\", \"@id\": \"https://homamigration.com/#logo\", \"url\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"contentUrl\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"caption\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"inLanguage\": \"fa-IR\", \"width\": \"96\", \"height\": \"96\"}}, {\"@type\": \"WebSite\", \"@id\": \"https://homamigration.com/#website\", \"url\": \"https://homamigration.com\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"publisher\": {\"@id\": \"https://homamigration.com/#person\"}, \"inLanguage\": \"fa-IR\"}, {\"@type\": \"BreadcrumbList\", \"@id\": \"https://homamigration.com/category/france/immigration-france/invetment-immigration-france/#breadcrumb\", \"itemListElement\": [{\"@type\": \"ListItem\", \"position\": \"1\", \"item\": {\"@id\": \"/\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\"}}, {\"@type\": \"ListItem\", \"position\": \"2\", \"item\": {\"@id\": \"https://homamigration.com/category/france/\", \"name\": \"فرانسه\"}}, {\"@type\": \"ListItem\", \"position\": \"3\", \"item\": {\"@id\": \"https://homamigration.com/category/france/immigration-france/\", \"name\": \"مهاجرت به فرانسه\"}}, {\"@type\": \"ListItem\", \"position\": \"4\", \"item\": {\"@id\": \"https://homamigration.com/category/france/immigration-france/invetment-immigration-france/\", \"name\": \"سرمایه گذاری در فرانسه\"}}]}, {\"@type\": [\"WebPage\", \"CollectionPage\"], \"@id\": \"https://homamigration.com/category/france/immigration-france/invetment-immigration-france/#webpage\", \"url\": \"https://homamigration.com/category/france/immigration-france/invetment-immigration-france/\", \"name\": \"سرمایه گذاری در فرانسه 2024 &ndash; روش ها و سرمایه لازم &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"isPartOf\": {\"@id\": \"https://homamigration.com/#website\"}, \"inLanguage\": \"fa-IR\", \"breadcrumb\": {\"@id\": \"https://homamigration.com/category/france/immigration-france/invetment-immigration-france/#breadcrumb\"}}, {\"headline\": \"سرمایه گذاری در فرانسه 2024 &ndash; روش ها و سرمایه لازم &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"description\": \"شما می توانید برای کسب اطلاعات پیش از روش های متنوع مهاجرت سرمایه گذاری فرانسه از کارشناسان موسسه حقوقی وکلای برگزیده اصطهباناتی راهنمایی بگیرید\", \"keywords\": \"مهاجرت سرمایه گذاری فرانسه\", \"@type\": \"Article\", \"author\": {\"@type\": \"organization\", \"name\": \"بهاره احمدی\"}, \"image\": {\"@type\": \"ImageObject\", \"url\": \"https://homamigration.com/wp-content/uploads/2020/03/reside-france-through-financial-or-self-support.jpg\"}, \"publisher\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"copyrightYear\": \"2024\", \"copyrightHolder\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"name\": \"سرمایه گذاری در فرانسه 2024 &ndash; روش ها و سرمایه لازم &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"mainEntityOfPage\": {\"@id\": \"https://homamigration.com/category/france/immigration-france/invetment-immigration-france/#webpage\"}}]}"
    }
]