[
    {
        "url": "https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/",
        "title": "تحصیل پزشکی در آلمان 2024 – شرایط پذیریش و هزینه – موسسه مهاجرتی اصطهباناتی (هما)",
        "content": "پرش به محتوا .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} مهاجرت و اقامت بستن مهاجرت و اقامت باز کردن در مهاجرت و اقامت  مهاجرت تحصیلی  بستن مهاجرت تحصیلی  باز کردن در مهاجرت تحصیلی  دانشگاه‌ها مهاجرت کاری بستن مهاجرت کاری باز کردن در مهاجرت کاری تحصیل پزشکی بستن تحصیل پزشکی باز کردن در تحصیل پزشکی مهاجرت سرمایه گذاری بستن مهاجرت سرمایه گذاری باز کردن در مهاجرت سرمایه گذاری تماس با ما مهاجرت به کانادا مهاجرت به هلند مهاجرت به فرانسه مهاجرت به روسیه مهاجرت به یونان مهاجرت به بلژیک Flag of Dominica مهاجرت به دومینیکا مهاجرت به اکوادور مهاجرت به رومانی مهاجرت به استرالیا مهاجرت به سوئیس مهاجرت به فنلاند مهاجرت به سنگاپور مهاجرت به ارمنستان مهاجرت به مالزی مهاجرت به اسلواکی                                 مهاجرت به بلاروس مهاجرت به آلمان مهاجرت به اسپانیا مهاجرت به قبرس مهاجرت به مجارستان مهاجرت به ایرلند مهاجرت به آذربایجان مهاجرت به آفریقای جنوبی مهاجرت به فیلیپین مهاجرت به آمریکا مهاجرت به انگلیس مهاجرت به دانمارک مهاجرت به نروژ مهاجرت به لهستان مهاجرت به استونی مهاجرت به اوکراین مهاجرت به لتونی مهاجرت به ترکیه مهاجرت به سوئد مهاجرت به ژاپن مهاجرت به پرتغال مهاجرت به لوکزامبورگ مهاجرت به چین مهاجرت به جمهوری چک مهاجرت به لیتوانی مهاجرت به ایتالیا مهاجرت به اتریش مهاجرت به نیوزلند مهاجرت به کره جنوبی مهاجرت به برزیل مهاجرت به کرواسی مهاجرت به اسلوونی مهاجرت به مالتا تحصیل در ترکیه تحصیل در اتریش تحصیل در قبرس تحصیل در سوئیس تحصیل در کره جنوبی تحصیل در ارمنستان تحصیل در اسلواکی Flag of Dominica تحصیل در دومینیکا تحصیل در مالتا تحصیل در کانادا تحصیل در استرالیا تحصیل در چین تحصیل در فنلاند تحصیل در بلژیک تحصیل در ایرلند تحصیل در اوکراین تحصیل در آفریقای جنوبی تحصیل در مصر تحصیل در ایتالیا تحصیل در آمریکا تحصیل در سوئد <![CDATA[.st0{fill:#FCD116}.st1{fill:#CE1126}.st2{fill:#002B7F}]]> تحصیل در رومانی تحصیل در یونان تحصیل در لوکزامبورگ تحصیل در جمهوری چک تحصیل در اسلوونی تحصیل در روسیه تحصیل در هلند تحصیل در نروژ  تحصیل در دانمارک تحصیل در لهستان تحصیل در برزیل                                 تحصیل در بلاروس تحصیل در اکوادور تحصیل در آلمان تحصیل در اسپانیا تحصیل در انگلستان تحصیل در ژاپن تحصیل در نیوزلند تحصیل در آذربایجان تحصیل در فیلیپین تحصیل در لتونی تحصیل در مجارستان تحصیل در فرانسه تحصیل در مالزی تحصیل در پرتغال تحصیل در سنگاپور تحصیل در استونی تحصیل در کرواسی تحصیل در لیتوانی مهاجرت کاری به اتریش مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به اسپانیا مهاجرت کاری به استرالیا مهاجرت کاری به فیلیپین مهاجرت کاری آفریقای‌جنوبی  مهاجرت کاری به اکوادور مهاجرت کاری به کره جنوبی مهاجرت کاری به برزیل مهاجرت کاری به کرواسی مهاجرت کاری به اسلوونی مهاجرت کاری به مالتا مهاجرت کاری به آمریکا مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به لهستان مهاجرت کاری به استونی مهاجرت کاری به اوکراین مهاجرت کاری به لتونی مهاجرت کاری به سوئد مهاجرت کاری به ژاپن مهاجرت کاری به پرتغال مهاجرت کاری به لوکزامبورگ مهاجرت کاری به چین مهاجرت کاری به جمهوری چک مهاجرت کاری به لیتوانی مهاجرت کاری به هلند مهاجرت کاری به فرانسه مهاجرت کاری به روسیه مهاجرت کاری به یونان مهاجرت کاری به بلژیک مهاجرت کاری به اسلواکی مهاجرت کاری به آذربایجان مهاجرت کاری به قبرس مهاجرت کاری به مجارستان مهاجرت کاری به ایرلند تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در اسپانیا تحصیل پزشکی در استرالیا تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی آفریقای‌جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در آلمان تحصیل پزشکی در آمریکا تحصیل پزشکی در انگلستان تحصیل پزشکی در اوکراین تحصیل پزشکی در ایتالیا تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل                                 تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی در ترکیه تحصیل پزشکی جمهوری چک تحصیل پزشکی در چین  تحصیل پزشکی در دانمارک Flag of Dominica تحصیل پزشکی در دومنیکا تحصیل پزشکی در یونان تحصیل پزشکی در روسیه تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئد تحصیل پزشکی در سوئیس تحصیل پزشکی در فرانسه تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در قبرس .st0{fill:#FF0000}.st1{fill:#FFFFFF} تحصیل پزشکی در کانادا تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در مجارستان تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در هلند سرمایه گذاری در کانادا سرمایه گذاری در هلند سرمایه گذاری در فرانسه سرمایه گذاری در روسیه سرمایه گذاری در یونان سرمایه گذاری در بلژیک Flag of Dominica سرمایه گذاری در دومینیکا سرمایه گذاری در اکوادور سرمایه گذاری در استرالیا سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در سنگاپور سرمایه گذاری در ارمنستان سرمایه گذاری در مالزی سرمایه گذاری در اسلواکی                                 سرمایه گذاری در بلاروس سرمایه گذاری در آلمان سرمایه گذاری در اسپانیا سرمایه گذاری در قبرس سرمایه گذاری در مجارستان سرمایه گذاری در ایرلند سرمایه گذاری در آذربایجان سرمایه گذاری در آفریقای جنوبی سرمایه گذاری در فیلیپین سرمایه گذاری در ترکیه سرمایه گذاری در سوئد سرمایه گذاری در ژاپن سرمایه گذاری در پرتغال سرمایه گذاری در لوکزامبورگ سرمایه گذاری در چین سرمایه گذاری در جمهوری چک سرمایه گذاری در لیتوانی سرمایه گذاری در ایتالیا سرمایه گذاری در اتریش سرمایه گذاری در نیوزلند سرمایه گذاری در کره جنوبی سرمایه گذاری در برزیل سرمایه گذاری در کرواسی سرمایه گذاری در اسلوونی سرمایه گذاری در مالتا سرمایه گذاری در آمریکا سرمایه گذاری در دانمارک سرمایه گذاری در نروژ سرمایه گذاری در لهستان سرمایه گذاری در استونی سرمایه گذاری در اوکراین سرمایه گذاری در لتونی مشاوره: 09426001036 رزرو مشاوره  .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}         مهاجرت و اقامت مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به ترکیه مهاجرت به ایتالیا مهاجرت به هلند مهاجرت به سوئیس مهاجرت به اسپانیا مهاجرت به انگلیس مهاجرت به سوئد مهاجرت به اتریش مهاجرت به فرانسه مهاجرت به فنلاند مهاجرت به قبرس مهاجرت به دانمارک مهاجرت به ژاپن مهاجرت به نیوزلند مهاجرت به روسیه مهاجرت به سنگاپور مهاجرت به مجارستان مهاجرت به نروژ مهاجرت به پرتغال مهاجرت به کره جنوبی مهاجرت به یونان مهاجرت به ارمنستان مهاجرت به ایرلند مهاجرت به لهستان مهاجرت به لوکزامبورگ مهاجرت به برزیل مهاجرت به بلژیک مهاجرت به مالزی مهاجرت به آذربایجان مهاجرت به استونی مهاجرت به چین مهاجرت به کرواسی مهاجرت به دومنیکا مهاجرت به اسلواکی مهاجرت به آفریقای جنوبی مهاجرت به اوکراین مهاجرت به جمهوری چک مهاجرت به اسلوونی مهاجرت به اکوادور مهاجرت به بلاروس مهاجرت به فیلیپین مهاجرت به لتونی مهاجرت به لیتوانی مهاجرت به مالتا مهاجرت به رومانی مهاجرت تحصیلی تحصیل در ترکیه تحصیل در کانادا تحصیل در ایتالیا تحصیل در روسیه تحصیل در آلمان تحصیل در مجارستان تحصیل در اتریش تحصیل در استرالیا تحصیل در آمریکا تحصیل در هلند تحصیل در اسپانیا تحصیل در فرانسه تحصیل در قبرس تحصیل در چین تحصیل در سوئد تحصیل در نروژ تحصیل در انگلستان تحصیل در مالزی تحصیل در سوئیس تحصیل در فنلاند تحصیل در دانمارک تحصیل در ژاپن تحصیل در پرتغال تحصیل در کره جنوبی تحصیل در بلژیک تحصیل در یونان تحصیل در لهستان تحصیل در نیوزلند تحصیل در سنگاپور تحصیل در ارمنستان تحصیل در ایرلند تحصیل در لوکزامبورگ تحصیل در برزیل تحصیل در آذربایجان تحصیل در استونی تحصیل در اسلواکی تحصیل در اوکراین تحصیل در آرژانتین تحصیل در جمهوری چک تحصیل در بلاروس تحصیل در فیلیپین تحصیل در کرواسی تحصیل در دومنیکا تحصیل در آفریقای جنوبی تحصیل در اسلوونی تحصیل در اکوادور تحصیل در لتونی تحصیل در لیتوانی تحصیل در مالتا تحصیل در مصر دانشگاه‌ها دانشگاه های کانادا دانشگاه های آلمان دانشگاه های ایتالیا دانشگاه های انگلیس دانشگاه های ترکیه دانشگاه های مجارستان دانشگاه های اتریش دانشگاه های هلند مهاجرت کاری مهاجرت کاری به آلمان مهاجرت کاری به کانادا مهاجرت کاری به استرالیا مهاجرت کاری به آمریکا مهاجرت کاری به ترکیه مهاجرت کاری به هلند مهاجرت کاری به ایتالیا مهاجرت کاری به انگلیس مهاجرت کاری به سوئد مهاجرت کاری به اتریش مهاجرت کاری به نیوزلند مهاجرت کاری به سوئیس مهاجرت کاری به اسپانیا مهاجرت کاری به فرانسه مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به پرتغال مهاجرت کاری به فنلاند مهاجرت کاری به قبرس مهاجرت کاری به ژاپن مهاجرت کاری به روسیه مهاجرت کاری به سنگاپور مهاجرت کاری به مجارستان مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به استونی مهاجرت کاری به اسلواکی مهاجرت کاری به اسلوونی مهاجرت کاری به آفریقای جنوبی مهاجرت کاری به اکوادور مهاجرت کاری به امارات مهاجرت کاری به اوکراین مهاجرت کاری به ایرلند مهاجرت کاری به برزیل مهاجرت کاری به بلاروس مهاجرت کاری به بلژیک مهاجرت کاری به جمهوری‌چک مهاجرت کاری به چین مهاجرت کاری به دومنیکا مهاجرت کاری به رومانی مهاجرت کاری به فیلیپین مهاجرت کاری به کره جنوبی مهاجرت کاری به کرواسی مهاجرت کاری به لتونی مهاجرت کاری به لهستان مهاجرت کاری به لوکزامبورگ مهاجرت کاری به مالتا مهاجرت کاری به مالزی مهاجرت کاری به یونان تحصیل پزشکی تحصیل پزشکی در ایتالیا تحصیل پزشکی در ترکیه تحصیل پزشکی در کانادا تحصیل پزشکی در روسیه تحصیل پزشکی در آلمان تحصیل پزشکی در مجارستان تحصیل پزشکی در فرانسه تحصیل پزشکی در چین تحصیل پزشکی در آمریکا تحصیل پزشکی در اسپانیا تحصیل پزشکی در انگلیس تحصیل پزشکی در استرالیا تحصیل پزشکی در هلند تحصیل پزشکی در سوئد تحصیل پزشکی در قبرس تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی در آفریقای جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در اوکراین تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی جمهوری چک تحصیل پزشکی در دانمارک تحصیل پزشکی در دومنیکا تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئیس تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در یونان مهاجرت سرمایه گذاری سرمایه گذاری در کانادا سرمایه گذاری در ترکیه سرمایه گذاری در آلمان سرمایه گذاری در آمریکا سرمایه گذاری در اسپانیا سرمایه گذاری در انگلستان سرمایه گذاری در پرتغال سرمایه گذاری در یونان سرمایه گذاری در استرالیا سرمایه گذاری در ایتالیا سرمایه گذاری در سوئد سرمایه گذاری در اتریش سرمایه گذاری در فرانسه سرمایه گذاری در قبرس سرمایه گذاری در هلند سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در دانمارک سرمایه گذاری در ژاپن سرمایه گذاری در نیوزلند سرمایه گذاری در روسیه سرمایه گذاری در سنگاپور سرمایه گذاری در مجارستان سرمایه گذاری در آذربایجان سرمایه گذاری در ارمنستان سرمایه گذاری در استونی سرمایه گذاری در اسلواکی سرمایه گذاری در اسلوونی سرمایه گذاری در آفریقای‌جنوبی سرمایه گذاری در اکوادور سرمایه گذاری در اوکراین سرمایه گذاری در ایرلند سرمایه گذاری در برزیل سرمایه گذاری در بلاروس سرمایه گذاری در بلژیک سرمایه گذاری در جمهوری چک سرمایه گذاری در چین سرمایه گذاری در دومنیکا سرمایه گذاری در فیلیپین سرمایه گذاری در کره جنوبی سرمایه گذاری در کرواسی سرمایه گذاری در گرجستان سرمایه گذاری در لتونی سرمایه گذاری در لهستان سرمایه گذاری در لوکزامبورگ سرمایه گذاری در لیتوانی سرمایه گذاری در مالتا سرمایه گذاری در مالزی تماس با ما   X تماس با ما هما: هلدینگ مهاجرتی اصطهباناتی  >  آلمان  >  مهاجرت به آلمان  >  تحصیل در آلمان  >  تحصیل پزشکی در آلمان .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} تحصیل پزشکی در آلمان  |  شرایط پذیرش و هزینه هما: هلدینگ مهاجرتی اصطهباناتی  >  آلمان  >  مهاجرت به آلمان  >  تحصیل در آلمان  >  تحصیل پزشکی در آلمان .elementor-107120 .elementor-element.elementor-element-9fa0b12{--display:flex;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px} آیا متقاضی مهاجرت به کشور آلمان هستید؛ اما نمی‌دانید چگونه باید اقدام کنید؟ از کجا و با چه کسی مشورت نمایید؟ تنها کافیست برای مشاوره تخصصی و بررسی شرایط با شماره  09426001036   تماس بگیرید تا وکیل و مشاور مهاجرت باتوجه به شرایط‌تان بهترین و مطمئن‌ترین روش مهاجرت را به شما ارائه نماید. تحصیل در آلمان به یکی از جذاب‌ترین گزینه‌ها برای دانشجویان جوان از سراسر جهان تبدیل شده است. آلمان به عنوان یکی از کشورهای پیشرو در زمینه علوم پزشکی و پژوهش‌های پزشکی شناخته می‌شود و دانشگاه‌های برتری در این حوزه دارد. تعداد دانشجویان پزشکی بین‌المللی حدود 14000 نفر تعدد دانشجویان پزشکی بیش از 80000 نفر درآمد پزشکان در آلمان حدود 3000  تا15000 در ماه تعداد دانشگاه‌های پزشکی آلمان 42 این روش در کنار روش‌هایی مثل ثبت شرکت، اخذ ویزای کار و سرمایه‌گذاری از راه های  مهاجرت به آلمان  هستند. شما باتوجه به شرایط خود می‌توانید یکی از این روش‌ها را برگزینید.  موسسه حقوقی توسعه گران مهر، دفتر اعزام دانشجو در شیراز، تهران، مشهد، رشت، تبریز و اصفهان پذیرش پزشکی از دانشگاه‌های این کشور را با کمک وکیل مهاجرت فراهم آورده است. مهاجرت به آلمان تحصیل در آلمان مهاجرت کاری به آلمان دانشگاه های آلمان پادکست تحصیل پزشکی در آلمان https://homamigration.com/wp-content/uploads/2024/04/تحصیل-پزشکی-در-آلمان.mp3 .elementor-106427 .elementor-element.elementor-element-6978852{--display:flex;--min-height:562px;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:1;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:156px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852 .elementor-background-slideshow__slide__image{background-size:contain;background-position:center center}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:'';background-image:url(\"https://homamigration.com/wp-content/uploads/2024/04/Group-936.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-6978852,.elementor-106427 .elementor-element.elementor-element-6978852::before{--border-transition:0.3s}.elementor-106427 .elementor-element.elementor-element-be2f9d8{text-align:center;width:var(--container-widget-width,40%);max-width:40%;--container-widget-width:40%;--container-widget-flex-grow:0}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{color:#39330C;font-family:\"دانا\",Sans-serif;font-size:48px;font-weight:900;line-height:4.2rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 61px}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:flex-end}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button .elementor-button-content-wrapper{gap:19px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-family:\"دانا\",Sans-serif;font-size:15px;font-weight:800;background-color:#D2AB58;padding:16px 34px 9px 26px}.elementor-106427 .elementor-element.elementor-element-208b2de > .elementor-widget-container{padding:0px 0px 0px 0px}.elementor-106427 .elementor-element.elementor-element-208b2de{width:var(--container-widget-width,19%);max-width:19%;--container-widget-width:19%;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-208b2de.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:600;fill:#000000;color:#000000;background-color:#61CE7003;border-style:solid;border-color:#D2AB58}.elementor-106427 .elementor-element.elementor-element-fdd442c{width:var(--container-widget-width,209px);max-width:209px;--container-widget-width:209px;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-fdd442c.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:59%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:59%}@media(max-width:1024px){.elementor-106427 .elementor-element.elementor-element-6978852{--min-height:414px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:31px;line-height:2.6rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:-29px 0px 0px 103px;padding:0% 0% 0% 0%}.elementor-106427 .elementor-element.elementor-element-be2f9d8{--container-widget-width:363px;--container-widget-flex-grow:0;width:var(--container-widget-width,363px);max-width:363px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{padding:14px 14px 9px 14px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:27%;--container-widget-flex-grow:0;width:var(--container-widget-width,27%);max-width:27%;top:270px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:39%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:39%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{padding:12px 12px 12px 12px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:62%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:62%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:269px}}@media(max-width:767px){.elementor-106427 .elementor-element.elementor-element-6978852{--content-width:100%;--min-height:266px;--margin-top:0px;--margin-bottom:31px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-937.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:22px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:77px 150px 0px 0px}.elementor-106427 .elementor-element.elementor-element-be2f9d8{width:100%;max-width:100%}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:center}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-size:14px;padding:15px 48px 9px 21px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:196px;--container-widget-flex-grow:0;width:var(--container-widget-width,196px);max-width:196px;top:238px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:42%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:42%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-size:15px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:180px}} مزایای تحصیل پزشکی در آلمان تحصیل پزشکی در آلمان دارای مزایای بسیاری است که می‌تواند جذابیت بالایی برای دانشجویان جهت انتخاب این مسیر ایجاد کند. دانشگاه‌های پزشکی آلمان به دلیل استفاده از تجهیزات پیشرفته، اساتید مجرب و روش‌های آموزشی مدرن، به دانشجویان تحصیلات با کیفیت و عمیق ارائه می‌دهند. بسیاری از دانشگاه‌های پزشکی آلمان در رتبه‌بندی‌های جهانی به خوبی عمل می‌کنند و این می‌تواند برای فارغ‌التحصیلان از آنها در بازار کار جهانی مزیتی فراهم کند. هزینه تحصیل در مقایسه با کشورهای دیگر اروپایی نظیر سوئیس، سوئد و فرانسه، هزینه تحصیل در آلمان بسیار مناسب است. حتی برخی از دانشگاه‌ها شهریه و بورسیه‌ی رایگان برای دانشجویان داخلی و خارجی خود ارائه می‌دهند. آموزش به دو زبان آلمانی و انگلیسی در بسیاری از دانشگاه‌ها امکان انتخاب زبان تحصیل را برای دانشجویان فراهم می‌کند، که این امر می‌تواند برای افرادی که زبان آلمانی را به خوبی مسلط نیستند، یک مزیت مهم باشد. فرصت‌های شغلی پزشکان آلمان در سطح جهانی مورد توجه قرار گرفته و در درجات بالای علم در جهان قرار دارند و فرصت‌های شغلی بسیار خوبی دارند. شما با فارغ‌التحصیلی از دانشگاه‌های پزشکی آلمان، می‌توانید در بیمارستان‌ها، مراکز تحقیقاتی و کلینیک‌های معتبر در سراسر جهان کار کنید. تجربه بین‌المللی تحصیل در آلمان به شما فرصت می‌دهد تا با دانشجویان و اساتید از سراسر جهان آشنا شوید و تجربه بین‌المللی بدست آورید. این تجربه می‌تواند به شما در زمینه فهم فرهنگ‌ها و همکاری با افراد مختلف کمک کند. آلمان یکی از کشورهای پیشرو در حوزه بهداشت است و سیستم بهداشت عمومی قوی و پیشرفته‌ای دارد. این به معنای وجود فرصت‌های شغلی بسیار خوب در حوزه پزشکی است. زندگی در آلمان بسیار راحت و آسان است. این کشور به عنوان یکی از کشورهای پیشرفته دارای زیرساخت‌های عالی، خدمات عمومی و رفاهی مطلوب و کیفیت زندگی بالا است. برای گرفتن مدرک پزشکی در آلمان شما حداقل باید شش سال و سه ماه در این رشته تحصیل کنید. بنابراین شما می‌توانید در طی این سال‌ها برای اقامت و کار در آلمان اقدام کنید. مهاجرت به آلمان و اقامت در آن خوشبختانه از طریق تحصیل در تمامی مقاطع در این کشور امکان پذیر است و شما می‌توانید پس از تحصیل و گرفتن مدرک خود، به دنبال فرصت‌های شغلی بگردید و پس از شاغل شدن در این کشور، اقامت دائم آن را به دست بیاورید. کشور آلمان از امنیت قابل‌توجهی برخوردار است. در این کشور، شما می‌توانید به آزادی و با اطمینان کامل در شهر و حومه‌ی شهر در هر ساعت از شبانه‌روز رفت‌وآمد کنید. برای دانشجویانی که همزمان با تحصیل، مشغول‌به‌کار هستند، این امنیت اقتصادی وجود دارد که به آن‌ها اجازه می‌دهد به طور همزمان کار کرده و تحصیلات خود را ادامه دهند. برای مهاجرت به این کشور جذاب شما فقط کافی است ۱۸ ساله باشید. در کل قوانین مهاجرت تحصیلی و کسب ویزای آلمان، درباره‌ی سن مهاجران خیلی سخت گیر نیستند. ولی شما برای اپلای در مقطع کارشناسی باید ۱۸ تا ۲۱ ساله، برای مقطع کارشناسی ارشد ۲۱ تا ۳۰ و برای تحصیل در مقطع دکترا بهتر است ۳۱ تا ۴۰ ساله باشید. توجه کنید که کم‌ترین کشوری بازه‌ی سنی ۳۰ تا ۴۰ ساله را برای تحصیل می‌پذیرد. وقتی از دانشگاه خارج می‌شوید، گزینه‌های متنوعی برای گذراندن اوقات فراغت در اختیار شما قرار می‌گیرد. به‌عنوان مثال، شما می‌توانید به موزه، سینما و یا تئاتر مراجعه کنید. همچنین، از زیبایی‌های سواحل این کشور بهره‌برداری کنید و یا به شنا در دریاچه‌ها بپردازید؛ همچنین کوه‌نوردی کنید و یا فرصت بازدید از قلعه‌های باستانی این کشور را داشته باشید. شرایط اعزام دانشجو پزشکی به آلمان برلین-آلمان جهت اخذ پذیرش پزشکی از دانشگاه‌های آلمان معمولاً دو راه وجود دارد؛ روش اول اینکه شخص از دانشگاه‌های ایران قبولی کنکور را داشته باشد، در این روش شخص باید در کنکور سراسری ایران قبول شده باشد و مدرک آن را از سازمان سنجش و مراکز مربوطه اخذ کند، شرط ادامه  تحصیل در آلمان  در همه رشته‌ها قبولی کنکور است، مدرک مذکور همراه با دیگر مدارک تحصیلی و هویتی فرد به موسسه تحویل داده می‌شود و موسسه می‌تواند پذیرش را از دانشگاه‌ها اخذ نماید. شایان ذکر است افرادی که قصد دارند از این روش برای تحصیل پزشکی در آلمان اقدام کنند، با توجه به روال و مراحل باید حداقل شش ماه قبل از شروع تحصیل اقدام کنند. شرایط جدید تحصیل پزشکی در آلمان https://homamigration.com/wp-content/uploads/2021/11/تحصیل-پزشکی-در-آلمان.mp3 شرایط جدید تحصیل پزشکی آلمان ۲۰۲۱ به دلیل شیوع ویروس کرونا و همه‌گیری این بیماری با مشکلاتی همراه شده است؛ اما آلمان به عنوان یکی از بهترین مقاصد تحصیلی برای دانشجویان بین‌المللی، دارای دانشگاه‌های زیادی است که در رشته‌های مختلف و زیرشاخه‌های مختلف پزشکی به ارائه کورس‌های تحصیلی می‌پردازد. هر ساله صدها دانشجو از خارج از کشور برای  تحصیل پزشکی در دانشگاه‌های برتر آلمان  مهاجرت می‌کنند. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} با ما تماس بگیرید و به آرزوهایتان برسید 09426001036 info@homamigration.com ویدئو و پادکست شرایط اخذ پذیرش بدون مدرک زبان در این قسمت به توضیحی مهم درباره تحصیل پزشکی در آلمان و همچنین شرایط اخذ پذیرش کالج‌های آلمان بدون مدرک زبان می‌پردازیم، می‌توانید این فیلم را جهت اطلاعات بیشتر مشاهده کنید و سپس به مطالعه ادامه مقاله بپردازید. شرایط اخذ پذیرش پزشکی آلمان تحصیل رشته های پزشکی و عموماً رشته‌های از این دسته همراه با آزمون ورودی یا کنکور هستند. امتحان ورودی پزشکی این کشور به زبان آلمانی است و معمولاً این زبان نیز از موارد امتحانی می‌باشد، نکته ای که در همین جا باید ذکر شود این است که سطح زبان امتحان ورودی پزشکی آلمان در حدود b2 می‌باشد. افرادی که برای تحصیل در رشته ی پزشکی در آلمان اقدام می‌کنند، قبل از شروع تحصیل و در حدود دو ماه قبل از شروع تحصیل باید در این ورودی شرکت کنند. البته این آزمون ورودی با آزمون‌های کشورهایی مثل ایتالیا و یا ایران متفاوت است. مشاوران موسسه می‌توانند در زمینه آزمون ورودی به شما اطلاعات کافی را ارائه دهند. زمان شروع تحصیل رشته پزشکی فقط یک بار در سال و در ماه سپتامبر می‌باشد. افراد باید توجه داشته باشند، دانشگاه‌های دولتی این کشور برای ترم ژانویه پذیرش نخواهند داشت و افرادی که به ترم سپتامبر نرسیده‌اند باید تا سال بعد منتظر بمانند. اخذ پذیرش بدون قبولی کنکور ایران روش دوم پذیرش پزشکی در آلمان اقدام از طریق ثبت‌نام فرد در کالج می‌باشد. این روش برای افرادی است که به هر دلیلی موفق به قبولی کنکور در ایران نشده‌اند. این دسته از افراد باید یکسال تحصیلی(دو ترم) را در این کالج‌ها بگذرانند. در این مدت به دانشجویان دروس زیست، زبان و گاهاً شیمی تدریس داده می‌شود و پس از طی دوره کالج، می‌توانند با کسب نمره و معدل خوب وارد  دانشگاه‌های پزشکی آلمان  شوند. نکته حائز اهمیت در این مورد نیز این است که، تحصیل یک‌ساله در کالج کاملا رایگان می‌باشد. البته منظور از هزینه صرفاً هزینه یکسال کالج می‌باشد و هزینه زندگی شخص بر عهده خودش خواهد بود. تحصیل و پذیرش پزشکی در آلمان بدون مدرک زبان https://homamigration.com/wp-content/uploads/2022/01/madrake-zaban-baraye-tahsil-pezeshki-dar-alman.mp3 جهت اخذ پذیرش تحصیل پزشکی در آلمان در هر دو صورت ذکر شده در بالا، ارائه مدرک زبان الزامی است و افراد در ایران و قبل از اقدام برای پذیرش، باید مدرک زبان خود را اخذ نمایند. یک راه نسبتاً غیر مطمئن (!) برای تحصیل پزشکی آلمان وجود دارد و آن هم این است که از کشورهای همسایه نظیر ترکیه و ارمنستان برای اخذ ویزای دانشجویی اقدام نمایید. در این حالت باید برای کالجی که بدون مدرک زبان پذیرش می‌دهد اقدام نمایید و سپس از سفارت کشورهای همسایه اقدام به دریافت  ویزای تحصیلی آلمان  کنید، البته دو نکته هم باید در نظر بگیرید اول اینکه باید قبل از رفتن به سفارت های کشورهای همسایه نسبت به اخذ اقامت این کشورها اقدام کنید و دوم هم اینکه مقداری سفارت آلمان در این کشورها ریسک عدم صدور ویزا بدون مدرک زبان را دارند. شرایط سنی تحصیل پزشکی در آلمان https://homamigration.com/wp-content/uploads/2022/01/sharayete-seni-tahsil-pezeshki-dar-alman.mp3 تحصیل رشته های پزشکی در این کشور دارای محدودیت سنی نمی‌باشد؛ ولی این نکته از این جا به عنوان یک محدودیت مطرح می‌شود که سفارت کشور آلمان در ایران بسیار به فاصله بین تحصیلات افراد حساس است. یعنی اگر شخصی بین دوره‌های تحصیل خود فاصله داشته باشد، امکان رد درخواست ویزای وی وجود دارد. بر اساس این امر، ما به افرادی که قصد پذیرش پزشکی در این کشور را دارند توصیه می‌کنیم حداکثر تا سن 26 سالگی در جهت مهاجرت خود اقدام نمایند. البته برای افرادی که در سنین بالاتر هستند راه حل‌هایی وجود دارد به همین دلیل بهتر است اقدامات خود را زیر نظر  وکیل مهاجرت به آلمان  طی کنید تا با اطلاعات درست پیش روید و در این مسیر شکست نخورید. مدت زمان تحصیل پزشکی در آلمان مدت زمان تحصیل در پزشکی در آلمان، برای رشته‌های پزشکی حدود 6 سال می‌باشد. در کشور آلمان پزشکی عمومی به عنوان کارشناسی ارشد محسوب می‌شود، در حالیکه در ایران به عنوان پزشکی حرفه‌ای شناخته می‌شود. فارغ‌التحصیلان پزشکی عمومی می‌توانند پس از اتمام تحصیلات، وارد بحث دکترا شوند که البته این امر ضروری نیست و دریافت پروانه پزشکی با مدرک کارشناسی ارشد امکان‌پذیر است. در صورت نیاز به کسب اطلاعات بیشتر، می‌توانید با مشاورین موسسه حقوقی توسعه‌گران مهر تماس حاصل فرمایید و از مشاوره کارشناسان موسسه بهره‌مند شوید. دانشگاه‌های پزشکی معتبر آلمان مورد تایید وزارت بهداشت سالانه لیست دانشگاه‌های مورد تایید وزارت بهداشت تغییر می‌یابد؛ ولی برای کشورهایی مثل آلمان با توجه به اعتبار  دانشگاه‌های آلمان  تغییرات زیادی اعمال نمی‌شود. در زیر لیستی از دانشگاه‌های پزشکی معتبر آلمان را آورده‌ایم. البته این اسامی، شامل همه دانشگاه‌ها نمی‌باشد. دانشگاه‌ هایدلبرگ دانشگاه هومبولت زو برلین دانشگاه لودویگ ماکسیملیانس مونیخ دانشگاه مینه‌سوتا فرانکفورت دانشگاه ابرهارد کریل تایتینگن دانشکده پزشکی هانور دانشگاه بن دانشگاه مونستر دانشگاه آخن RWTH دانشگاه آلبرت لودویگز فریبورگ دانشگاه هومبورگ دانشگاه آزاد برلین دانشگاه گوتینگن دانشگاه جوليوس ماکسيميليانس ويرزبورگ دانشگاه ارلانگن نورنبرگ دانشگاه کلن دانشگاه یوهانس گوتنبرگ، ماینز دانشگاه دوسلدورف دانشگاه اولم دانشگاه آلبرشت زو کیل مسیحی دانشگاه فیلیپس ماربورگ دانشگاه دیزسبورگ اسن دانشگاه لایپزیگ دانشگاه رگنسبورگ دانشگاه گیزن دانشگاه مارتین لوتر هلی ویتنبرگ دانشگاه روهر بوچوم دانشگاه سارلندز دانشگاه ینا دانشگاه بیلیفلد دانشگاه گریفسوالد دانشگاه مونیخ دانشگاه شریف دانشگاه برلین دانشگاه رشتک بهترین دانشگاه‌های پزشکی بهترین دانشگاه های پزشکی آلمان  مانند: مونیخ و برلین، و دانشگاه‌های کوچک‌تر مانند گرفیس والد( Greifswald ) و اسن( Essen) هستند. همچنین دانشگاه‌های قدیمی با سابقه طولانی مثل هیدرلبرگ( Heidelberg ) و گوتن( Göttingen) و موسسات جدیدتر مثل دوسلدوروف( Düsseldorf ) و رگنسبورگ( Regensburg) در این کشور فعالیت می‌کنند. این تنوع بدون تردید میراثی عظیم در این کشور است و تأکید بر این حقیقت برجسته دارد که تمام این مدارس آموزش عالی، در بالاترین سطوح آموزشی قرار دارند. در مجموع 35 دانشگاه در آلمان، رشته تحصیلی علوم پزشکی را ارائه می‌دهند. . این نکته بسیار مهمی است که، شخص بتواند هم‌زمان در دانشگاه‌های با رنکینگ بالایی به صورت رایگان درس بخواند و هم بتواند کشوری مثل آلمان را انتخاب کند که آینده خوبی برای او در اخذ اقامت و زندگی رقم بزند. پس امکان تحصیل رایگان در آلمان را به عنوان یک نکته مهم مدنظر داشته باشید. هزینه تحصیل پزشکی در آلمان همانطور که گفته شد، عملاْ شما نیاز به پرداخت هزینه‌ای برای تحصیل در آلمان ندارید؛ ولی باید بتوانید  هزینه‌های زندگی در آلمان  را پرداخت کنید. این امکان وجود دارد که بتوانید با کار پاره‌وقت دانشجویی و صرفه‌جویی در امور، مخارج خود را تامین کنید و نیازی به حمایت مالی خانواده از کشور خود نداشته باشید. هم‌اکنون دانشجویان زیادی در کشورهای مختلف مشغول به تحصیل هستند که با توجه به درآمدشان، نیاز به کمک مالی خانواده‌ها ندارند. البته این نکته را هم در نظر بگیرید، که رشته‌های پزشکی جز رشته‌های سخت محسوب می‌شوند و باید زمان زیادی را برای خواندن درس صرف کنید؛ ولی با این حال مجوز ۲۰ ساعت کار در هفته را خواهید داشت. معمولا بین ۸ یورو تا ۱۲ یورو در ساعت، می‌توانید از این طریق کسب درآمد داشته باشید. البته حقوق دریافتی به خود شما و کارفرمایتان بستگی دارد. تنها هزینه‌ای که دانشجویان باید بپردازند، هزینه‌های پایه مربوط به دانشگاه است. این هزینه‌ها را باید دو بار در سال پرداخت نمود. بسته به هر دانشگاه، شما باید هر ترم ۲۰۰ یا ۳۰۰ یورو پرداخت نمایید. البته این مسئله امتیازات بسیاری برای دانشجویان دارد. نکته اصلی و مهم این است که، دانشجویان بین‌المللی می‌توانند به طور رایگان در آلمان پزشکی بخوانند. با این حال، باید توجه داشته باشید که شرایط دانشگاه‌های خصوصی ارائه دهنده پزشکی همانند دانشگاه‌های دولتی در این کشور نمی‌باشد. هزینه‌ی تحصیل پزشکی در آلمان در اکثر ایالت‌ها رایگان است، همچنین شما می‌توانید از فاندر‌ها و بورسیه‌های مختلف دانشگاه‌های پزشکی آلمان استفاده کنید. نام دانشگاه هزینه ترمیک دانشگاه توبینگن بدون شهریه دانشگاه RWTH آخن بدون شهریه دانشگاه اتو فون گریک ماگدبورگ بدون شهریه دانشگاه برمن بدون شهریه دانشگاه بن بدون شهریه دانشگاه هایدلبرگ 175 یورو دانشگاه لودویگ ماکسیمیلیانس 150 یورو دانشگاه هامبورگ 330 یورو دانشگاه گوته فرانکفورت 350 یورو دانشگاه لایپزیگ 200 یورو دانشگاه لوبک 500 یورو حالا که با هزینه‌های دانشگاه‌های برتر آلمان آشنا شده‌اید، جهت آگاهی بیشتر به نکات زیر توجه کنید. تحصیل در تمامی مقاطع در دانشگاه‌های دولتی آلمان رایگان است و فقط دانشگاه‌های خصوصی از شما بابت تحصیل شهریه می‌گیرند. دانشگاه‌های دولتی آلمان برای تحصیل پزشکی فقط از شما هزینه‌ای بابت خدمات و ثبت‌نام می‌گیرند که آن ‌را قبل از ثبت نام در دانشگاه باید پرداخت کنید. در برخی دانشگاه‌ها هزینه‌ای بابت مشارکت اجتماعی از شما به صورت ماهانه گرفته می‌شود. شما همچنان می‌توانید از بورسیه‌های متنوع و فوق‌العاده‌ی آلمان استفاده کنید. هزینه تحصیل در دانشگاه‌های خصوصی آلمان چهار دانشگاه خصوصی در آلمان وجود دارد که تحصیلات پزشکی را ارائه می‌دهند. برای تحصیل پزشکی، دانشجویان باید هزینه‌هایی را به دانشگاه‌های خصوصی بپردازند. هزینه این دانشگاه‌ها سالیانه نسبت به رشته‌ای که انتخاب می‌کنید و مقطع تحصیلی‌تان، متفاوت است. در حال حاضر می‌توان گفت که  میانگین هزینه‌ها برای تحصیل پزشکی  در دانشگاه‌های خصوصی ما بین ۵۷۰۰ یورو تا ۱۵۵۰۰ یورو در هر ترم می‌باشد. تحصیل پزشکی به زبان انگلیسی در آلمان نکته مهمی که باید در نظر بگیرید این است که، در این کشور هیچ دانشگاهی تحصیل پزشکی را به زبان انگلیسی تدریس نمی‌کند. برخی از رشته‌ها را مانند: پزشکی مولکولی به زبان انگلیسی در این کشور می‌توان تحصیل کرد؛ ولی رشته پزشکی عمومی به صورت مطلق فقط به زبان آلمانی تدریس می‌شود. این نکته شامل دانشگاه‌های خصوصی نیز می‌شود یعنی در دانشگاه‌های خصوصی آلمان نیز امکان تحصیل پزشکی به زبان انگلیسی نیست. البته این نکته را مد نظر داشته باشید، که رشته پزشکی از جمله رشته‌هایی است که بسیار با مردم سر و کار دارد و حتی اگر به زبان انگلیسی نیز آموزش داده می‌شد، باز هم لازم بود که زبان آلمانی را جهت ارتباط با مردم و بیماران فرا بگیرید. مدت زمان تحصیل پزشکی در آلمان تحصیل رشته پزشکی عمومی در کشور آلمان به طور کلی کمی بیش‌تر از 6 سال زمان می‌برد. دوره‌های تحصیلی پایه و اولیه آن در حدود چهار ترم می‌باشد که شامل علوم طبیعی(مثل فیزیک، شیمی و زیست‌شناسی) و مبانی پزشکی(شامل فیزیولوژی، بیوشیمی و آناتومی) می‌باشد. مراحل تحصیل مرحله اول تحصیل در این رشته با یک آزمون پزشکی دولتی به پایان می‌رسد و با اتمام موفقیت‌آمیز این مرحله، دانشجویان به دوره اصلی تحصیل در این رشته که شامل شش ترم تحصیلی در زمینه‌های اصلی پزشکی می‌باشد وارد می‌شوند. این دوره شامل: سخنرانی‌ها، سمینارها و فعالیت‌های آزمایشگاهی می‌باشد و به دنبال آن یک دوره آموزشی عملی 48 هفته‌ای برای دانشجویان در یک کلینیک یا بیمارستان برگزار می‌شود. این دوره به نام “سال عملی” شناخته می‌شود، که بر عمل جراحی و درمان داخلی تمرکز داشته و انتخاب موضوع آن توسط دانشجو صورت می‌گیرد. این بخش نیز با امتحان پزشکی دوم به پایان می‌رسد و دانشجویان می‌تواند پس از آن آموزش‌های تخصصی پزشکی را مانند: تخصص در چشم پزشکی، جراحی، یا مغز و اعصاب و … دریافت کنند. بسته به نوع تخصص، این دوره تحصیلی می‌تواند بین چهار تا شش سال زمان ببرد و پایان آن نیز با یک آزمون تخصصی پزشکی( که توسط انجمن پزشکی برگزار می‌شود)، صورت می‌گیرد. آزمون ورودی پزشکی در آلمان برای اخذ پذیرش در دانشگاه‌های کشور آلمان، متقاضی بین‌المللی می‌بایست مدرک دیپلم دوازده ساله دبیرستان خود را اخذ کرده باشد. پس از آن متقاضی باید خود را برای یک آزمون ارزیابی آماده نماید. اگر دانشجو در این آزمون نمره قبولی کسب کند، یک گواهی دریافت می‌کند و می‌تواند برای تحصیل در مقطع کارشناسی در تمامی دانشگاه‌های کشور المان درخواست پذیرش دهد. کلاس‌های آماده‌سازی این آزمون‌ها توسط همه دانشگاه‌های کشور آلمان ارائه نمی‌شوند. در کشور آلمان، نه تنها بین دانشگاه‌ها برای دروس عمومی، بلکه بین کلاس‌های عمومی و خصوصی نیز تفاوت‌هایی وجود دارد. دانشگاه‌های عمومی شهریه ندارند و مدارک آن‌ها در سراسر آلمان دارای اعتبار است. در مقایسه با آن‌ها، دانشگاه‌های خصوصی شهریه‌های سنگینی دارند و لازم است بدانید که در انتهای دوره آموزشی برای دانشجویان یک آزمون ارزیابی معتبر نیز برگزار می‌کنند. یکی دیگر از شرایط لازم برای ثبت‌نام در دانشگاه‌ها این است که، شما دانش و مهارت خوبی در زبان آلمانی داشته باشید. بیشتر دانشگاه‌ها نیاز به مدرک B1 زبان آلمانی دارند. بررسی آزمون‌های ورودی آزمون در هر کدام از دانشگاه‌های المان متفاوت است. به طور کلی این آزمون ورودی از دو بخش تشکیل شده است: زبان آلمانی و ریاضیات. برخی از دانشگاه‌ها تنها شرکت در یک آزمون زبان آلمانی را لازم می‌دانند. شما می‌توانید هر چقدر که بخواهید در این آزمون شرکت کنید. با این وجود تنها 24 ماه برای آماده‌سازی شرایط جهت ورود به دانشگاه فرصت خواهید داشت. تحصیل در بیشتر این دانشگاه‌ها دو ترم زمان می‌برد. برخی اوقات می‌توانید پس از شرکت در اولین ترم از کلاس‌های آماده‌سازی در آزمون ورودی شرکت کنید. این بستگی به نمرات شما در ترم اول خواهد داشت. تمامی دروس را باید در طول دو ترم پاس کرده باشید، تا بتوانید مدرک و گواهی آن را دریافت کنید. انواع کالج‌های آلمان مدت زمان تحصیل آلمانی‌ها برای اخذ دیپلم معمولا ۱۳ سال ولی برای ما ایرانی‌ها ۱۲ سال است و همین سبب شده ایرانی‌هایی که قصد تحصیل پزشکی در کشور آلمان را دارند، مجبور شوند یک‌سال را به عنوان کالج در این کشور بگذرانند. معمولا کالج‌ها دولتی و رایگان هستند؛ ولی کالج‌های خصوصی نیز در این کشور برای پذیرش متقاضیان وجود دارند. علت انتخاب کالج خصوصی ممکن است متفاوت باشد؛ ولی یکی از مهم‌ترین علل، الزام آزمون ورودی برای کالج‌های دولتی می‌باشد. کلاس‌های آماده‌سازی که به عنوان کالج برای متقاضیان تحصیل در مقطع کارشناسی و همچنین متقاضیان رشته‌های پزشکی در بخش زیر بررسی شده‌اند: دوره T: رشته‌های ریاضیات، علوم طبیعی، فنی دوره M: رشته‌های پزشکی، داروسازی و زیست شناسی دوره W: رشته اقتصاد علوم اجتماعی دوره G: مطالعات زبان آلمانی و علوم انسانی دوره S: رشته‌های زبان .elementor-107395 .elementor-element.elementor-element-b93dc0b{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--justify-content:flex-start;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:20px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-b8ebb1d:not(.elementor-motion-effects-element-type-background),.elementor-107395 .elementor-element.elementor-element-b8ebb1d > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-b8ebb1d,.elementor-107395 .elementor-element.elementor-element-b8ebb1d::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--display:flex;--min-height:179px;--justify-content:space-around;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:55px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff,.elementor-107395 .elementor-element.elementor-element-a9b15ff::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:last-child){padding-bottom:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:first-child){margin-top:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item{margin-right:calc(0px/2);margin-left:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items{margin-right:calc(-0px/2);margin-left:calc(-0px/2)}body.rtl .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{left:calc(-0px/2)}body:not(.rtl) .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{right:calc(-0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon i{color:#6EC1E400;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon svg{fill:#6EC1E400;transition:fill 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon i{color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon svg{fill:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{--e-icon-list-icon-size:22px;--e-icon-list-icon-align:right;--e-icon-list-icon-margin:0 0 0 calc(var(--e-icon-list-icon-size,1em) * 0.25);--icon-vertical-offset:0px;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon{padding-left:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-family:\"دانا\",Sans-serif;font-size:30px;font-weight:700}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-text{color:#000000;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-107395 .elementor-element.elementor-element-fd64efe{--display:flex;--min-height:288px;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet{width:7px;height:7px;background:#FFD200}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet:not(.swiper-pagination-bullet-active){background:#000000;opacity:1}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-wrapper{display:flex;align-items:center}.elementor-107395 .elementor-element.elementor-element-897b0da .elementor-image-carousel-wrapper .elementor-image-carousel .swiper-slide-image{border-radius:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{padding:0px 0px 0px 0px}@media(min-width:768px){.elementor-107395 .elementor-element.elementor-element-a9b15ff{--content-width:1320px}}@media(max-width:1024px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--margin-top:20px;--margin-bottom:7px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-fd64efe{--min-height:82px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3}}@media(max-width:767px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--gap:0px 0px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--min-height:0px;--justify-content:flex-start;--gap:0px 0px;--padding-top:26px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-size:21px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-fd64efe{--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:1}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{margin:-8px 0px 0px 0px;padding:0px 12px 0px 12px}} نمونه ویزاهای موفق اصطهباناتی .elementor-widget-image-carousel .swiper,.elementor-widget-image-carousel .swiper-container{position:static}.elementor-widget-image-carousel .swiper-container .swiper-slide figure,.elementor-widget-image-carousel .swiper .swiper-slide figure{line-height:inherit}.elementor-widget-image-carousel .swiper-slide{text-align:center}.elementor-image-carousel-wrapper:not(.swiper-container-initialized):not(.swiper-initialized) .swiper-slide{max-width:calc(100% / var(--e-image-carousel-slides-to-show,3))} .elementor-747 .elementor-element.elementor-element-9273b71{--display:flex;--min-height:430px;--justify-content:flex-start;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--border-radius:1px 1px 1px 1px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9273b71:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9273b71 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9273b71,.elementor-747 .elementor-element.elementor-element-9273b71::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-c16c655{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:center;--align-items:center;--gap:0px 10px;--background-transition:0.3s;--margin-top:-17px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-381306d{text-align:center;width:auto;max-width:auto}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{color:#000000;font-family:\"دانا\",Sans-serif;font-size:41px;font-weight:800}.elementor-747 .elementor-element.elementor-element-381306d.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{color:#D2AB58;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-747 .elementor-element.elementor-element-d79c40f{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:35px 0px;--background-transition:0.3s;--margin-top:30px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-651d571 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-651d571,.elementor-747 .elementor-element.elementor-element-651d571::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-08e80aa{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-3216860{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-57e0522{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-57e0522:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-57e0522 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-57e0522,.elementor-747 .elementor-element.elementor-element-57e0522::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-3158863{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-956631e{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-ef4ebd1:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-ef4ebd1 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-ef4ebd1,.elementor-747 .elementor-element.elementor-element-ef4ebd1::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-9f15df0{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-a6e5b5a{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-9e77f94{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9e77f94:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9e77f94 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9e77f94,.elementor-747 .elementor-element.elementor-element-9e77f94::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-a675e14{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-581cfac{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}@media(max-width:1024px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:349px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-d79c40f{--gap:0px 11px}.elementor-747 .elementor-element.elementor-element-651d571{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:109px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:109px}.elementor-747 .elementor-element.elementor-element-3216860{font-size:15px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:1%}.elementor-747 .elementor-element.elementor-element-57e0522{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:118px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:118px}.elementor-747 .elementor-element.elementor-element-956631e{font-size:15px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:1%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:123px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:123px}.elementor-747 .elementor-element.elementor-element-a6e5b5a{font-size:15px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:1%}.elementor-747 .elementor-element.elementor-element-9e77f94{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:120px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:120px}.elementor-747 .elementor-element.elementor-element-581cfac{font-size:15px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:1%}}@media(max-width:767px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:535px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:24px}.elementor-747 .elementor-element.elementor-element-381306d{width:100%;max-width:100%}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:27px}.elementor-747 .elementor-element.elementor-element-91bc3d5 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:14px 0px 0px 0px}.elementor-747 .elementor-element.elementor-element-d79c40f{--justify-content:space-evenly;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:110px 0px;--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-3216860{bottom:-47px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-956631e{bottom:-47px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-a6e5b5a{bottom:-47px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}.elementor-747 .elementor-element.elementor-element-581cfac{bottom:-47px}}@media(min-width:768px){.elementor-747 .elementor-element.elementor-element-9273b71{--content-width:1320px}.elementor-747 .elementor-element.elementor-element-651d571{--width:245px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:245px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:245px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:245px}}@media(max-width:1024px) and (min-width:768px){.elementor-747 .elementor-element.elementor-element-651d571{--width:210px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:210px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:210px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:210px}} نوع دیپلم مورد نیاز تحصیل پزشکی در آلمان نکته مهم در اخذ پذیرش کالج‌های پزشکی آلمان این است که، دیپلم متقاضی باید با کالجی که قصد پذیرش در آن را دارد متناسب باشد. مثلا، شخصی که قصد شرکت در کالج “M coure” آلمان را دارد باید حتماْ دیپلم تجربی داشته باشد؛ ولی در عین حال راه‌هایی برای کسانی که دارای دیپلم غیر تجربی هستند وجود دارد که بتوانند وارد رشته‌های پزشکی آلمان شوند. شرط معدل برای تحصیل پزشکی در آلمان https://homamigration.com/wp-content/uploads/2022/01/sharte-moadel-baraye-tahsil-pezeshki-dar-alman.mp3 یکی از سوالات مهمی که راجع به تحصیل پزشکی از مشاوران موسسه ما پرسیده می‌شود این است که، آیا تحصیل پزشکی در کشور آلمان شرط معدل دارد؟ پاسخ این سوال مثبت است. متقاضی حتماْ باید معدل خوبی را برای اخذ پذیرش از دانشگاه‌های آلمان داشته باشد. منظور از معدل خوب، معدل بالای ۱۸.۵ است. البته این معدل نسبی است و نمی‌توان عدد دقیقی را برای معدل در نظر گرفت. پس از اتمام دوره کالج، معدل افراد جهت پذیرش نهایی در دانشگاه بررسی می‌شود. معدل ایران و معدل دوره کالج شخص به صورت نسبت‌های مختلف بررسی می‌شود. پس اگر متقاضی دارای معدل پایینی در ایران باشد و حتی بتواند در دوره کالج هم معدل خوبی را کسب کند؛ ولی در نهایت با توجه به اینکه معدل ایران متقاضی نیز بررسی می‌شود، می‌توان گفت شانس زیادی برای ورود به رشته‌های پزشکی و دنداپزشکی نخواهد داشت. این نکته بسیار مهمی است، چون معدل دانشجو برای اخذ پذیرش کالج معمولا بررسی نمی‌شود و پس از اینکه وارد آلمان شد و یکسال کالج را گذراند متوجه این می‌شود که دیگر خیلی دیر شده است. برترین موقعیت های مهاجرتی سریع جاب سیکر اتریش دوره زبان رومانی بورسیه استانی ایتالیا ثبت شرکت در لهستان همسان‌سازی معدل با سیستم FPS زمانی که شما برای تحصیل پزشکی آلمان از یک کشور خارج از اتحادیه اروپا اقدام می‌کنید باید مدرک دیپلم خود را در کشور آلمان همسان‌سازی کنید. این کار معمولا با سیستمی به نام FPS صورت می‌گیرد. سیستم FPS امتحان پایان دوره دبیرستان برای خارجی‌های متقاضی دریافت شرایط خواندن پزشکی در آلمان است. نمره و معدل این آزمون به عنوان معدل پایه از ۱۰۰ در نظر گرفته می‌شود. هر دانشگاه برای پذیرش، شرایط معدل خاص خود را دارد. آزمون  TestAs  برای ورود به رشته پزشکی آلمان مسئله‌ای که به بهبود روند شرط معدل برای رشته پزشکی در آلمان کمک می‌کند، آزمونی به نام  TestAs  است. این آزمون به عنوان یک تست ضریب هوشی برای دانشجویان پزشکی برگزار می‌شود. در صورت کسب نمره خوب، شانس قبولی متقاضی در رشته پزشکی بالا خواهد رفت. نمره این آزمون از ۱۳۰ حساب می‌شود. در حقیقت، شرط معدل برای تحصیل پزشکی در آلمان به شرایط دانشگاه، کشور مبدا و مدرسه‌ای که در آن تحصیل کرده‌اید بستگی دارد. ادامه تحصیل پزشکان در آلمان پزشکان عمومی که مدرک تحصیلی خود را از ایران دریافت نموده‌اند، جهت  کار در آلمان  و یا ادامه تحصیل باید مراحلی را طی کنند. پزشکان جهت کار در آلمان، ابتدا باید مدرک خود را در این کشور رجیستر کنند. این مسئله با طی کردن دوره و گذراندن امتحان قابل حل است. پزشکان می‌توانند جهت اخذ ویزای کار قبل از رجیستر کردن مدرک خود اقدام کنند و در آلمان کار کنند. منظور از کار، طبابت نیست و کار در موسسات تحقیقاتی و پژوهشی بیشتر مد نظر است. در حین کار در این موسسات، در زمینه رجیستر کردن مدرک نیز می‌توانید اقدام کنید و وارد شغل طبابت شوید. امکان ادامه تحصیل  تخصص پزشکی در آلمان  نیز وجود دارد. این کشور از لحاظ مختلف یکی از برترین کشورها برای تحصیل تخصص نیز می‌باشد. برای تحصیل در این کشور، ابتدا مدرک خود را معادل‌سازی کنید. سپس از دانشگاه یا استاد پذیرش دریافت کنید. از اداره کار، نامه مربوطه را اخذ و نهایتاً برای ویزا اقدام نمائید. موسسه حقوقی توسعه‌گران مهر، همه این خدمات را به صورت کاملاً تضمینی بر عهده می‌گیرد. پزشکانی که قصد ادامه تحصیل دارند، باید ابتدا در دوره دکترای پزشکی شرکت کنند. پس از طی دوره کلینیکال، می‌توانند وارد تخصص شوند. اپلای پزشکی آلمان آلمان یکی از مشهورترین کشورهای جهان برای تحصیل در رشته پزشکی است. هزینه های پایین تحصیل و سیستم آموزشی مدرن، دانشجویان زیادی را جذب دانشگاه های پزشکی آلمان کرده است. در آخرین رتبه بندی QS، 32 دانشگاه آلمان در بین برترین دانشگاه های جهان برای تحصیل در رشته پزشکی قرار گرفته اند. بنابراین شما گزینه های زیادی برای اپلای پزشکی آلمان دارید. اولین نکته ای که برای تحصیل پزشکی در کشور آلمان باید در نظر بگیرید این است که برنامه های آموزشی به دوره های کارشناسی و کارشناسی ارشد تقسیم نمی شود. رشته پزشکی در آلمان یک دوره شش ساله است که کاملا به زبان آلمانی برگزار می شود. از همین رو داشتن مهارت بالا زبان برای تحصیل پزشکی در این کشور الزامی است. ساختار تحصیل پزشکی در آلمان تحصیل در رشته پزشکی در آلمان تقریبا شش سال و سه ماه طول می کشد. پس از پایان دوره، فارغ التحصیلان به منظور دریافت مدرک و مجوز درمان باید در یک آزمون دولتی به نام Ärztliche Prüfung شرکت کنند. به طور کلی تحصیل رشته پزشکی در آلمان شامل مراحل زیر می شود: 1- مرحله اول: پیش بالینی مرحله پیش بالینی شامل چهار ترم یا به عبارتی دو سال تحصیلی می شود. در این دوره دانشجویان با اصول و مبانی علم پزشکی آشنا خواهند شد. 2- مرحله دوم: بالینی این اصلی ترین بخش تحصیل پزشکی در آلمان است که شامل دوره های عملی، سمینارها، کنفرانس ها و کارآموزی می شود. دوره بالینی شش ترم یا به عبارتی سه سال تحصیل است. 3- مرحله سوم: دوره های عملی پس از تکمیل دوره بالینی، دانشجویان رشته پزشکی در آلمان با جنبه های مختلف کار عملی در جراحی، پزشکی عمومی و یک دوره انتخابی آشنا می شوند. در این مرحله دانشجویان کار در محیط بیمارستان را تجربه می کنند و برای آینده آمادگی پیدا می کنند. 4- مرحله چهارم: آزمون دولتی آخرین مرحله در تکمیل تحصیل پزشکی در آلمان، شرکت در آزمون دولتی که یک آزمون استاندارد ملی است. پس از قبولی در آزمون پزشکی، فارغ التحصیلان می توانند برای مجوز پزشکی (Approbation) و شروع کار به عنوان پزشک در آلمان درخواست دهند. پس از تکمیل دوره پزشکی برخی از اشخاص ممکن است مایل به تحصیل در دوره های تخصص در آلمان باشند که بسته به تخصصی که انتخاب می کنند، دوره ها بین دو تا چهار سال متغیر است. نحوه اپلای پزشکی در آلمان همانطور که قبلا اشاره کردیم، برای تحصیل در رشته پزشکی در آلمان،  به مهارت بالایی در زبان آلمانی نیاز است. ارائه نمره های بالا در آزمون هایی مانند TestDaF و  DSH برای اثبات مهارتهای زبان آلمانی الزامی است. البته اگر هنوز به سطح بالایی از مهارتهای زبان آلمانی نرسیده اید، هیچ جای نگرانی نیست. دانشجویان بین الملل می توانند با شرکت در دوره های پیش از تحصیل در آلمان مهارت های زبان خود را ارتقاء بخشند. علاوه بر اثبات توانایی زبان آلمانی، ارائه مدارک زیر برای اپلای پزشکی آلمان الزامی است: ارائه دیپلم دوره متوسطه ( به طور کلی برای تحصیل در آلمان، متقاضیان باید مدارک خود را معادل سازی کنند.) دانش زبان انگلیسی برای فهم کلمات تخصصی پزشکی اطلاعات کافی در دروس زیست شناسی، شیمی و فیزیک توانایی مقابله با استرس در شرایط سخت( زیرا برنامه های پزشکی به صورت فشرده و تمام وقت برگزار می شود و شرکت در 25 تا 30 ساعت آموزش در هفته الزامی است) دریافت ویزای تحصیلی آلمان و مجوز اقامت شرکت در آزمون های پزشکی ( برای تحصیل پزشکی در برخی از دانشگاه های آلمان داوطلبان باید در آزمون TestAS شرکت کنند.) ارائه مدارکی همچون آزمون مطالعات پزشکی (TMS) برای تحصیل پزشکی در آلمان الزامی نیست؛ هر چند که این مدارک نشان دهنده برتری شما نسبت به دیگر داوطلبان است. با توجه به اینکه تعداد متقاضیان تحصیل رشته پزشکی در آلمان بیشتر از کرسی های دانشگاه ها در این کشور است، بهتر است یکسال قبل از اپلای پزشکی آلمان با دفتر بین المللی دانشگاه انتخابی خود در تماس باشید تا زمان کافی برای دریافت اطلاعات در خصوص شرایط، مراحل و مهلت ثبت نام را در اختیار داشته باشید. مهندسی پزشکی در آلمان در سالهای اخیر رشته مهندسی پزشکی مورد توجه دانشجویان زیادی قرار گرفته است. دوره های مهندسی پزشکی در آلمان بر روی علوم پزشکی و علوم زیستی برای  پیشگیری، درمان و تشخیص بیماری ها متمرکز است. دانشجویان مهندسی پزشکی در آلمان فرصت تجربه عملی در آزمایشگاه ها و موسسات تحقیقاتی را دارند. دوره های مهندسی پزشکی در آلمان شامل برنامه های آناتومی، فیزیولوژی، ژنتیک، بیوفیزیک، تصویربرداری پزشکی و رادیولوژی می شود. حالا چرا تحصیل مهندسی پزشکی در آلمان: دانشگاه های آلمان حداقل شهریه را برای دانشجویان بین الملل در نظر می گیرند. دانشجویان آلمانی این شانس را دارند که در طول تحصیل به صورت پاره وقت کار کنند و یا در دوره های کارآموزی و آموزش در حین تحصیل ثبت نام کنند. دانشگاه های آلمان محیطی امن و دوستانه برای تحصیل دانشجویان فراهم می کنند. زندگی در آلمان برای دانشجویان بین الملل مقرون به صرفه است و دانشجویان از زندگی در مکان های زیبا و چند ملیتی لذت می برند. مدارک دانشگاه های آلمان در سطح جهانی شناخته شده است. در ادامه با دانشگاه های برتر آلمان که دوره های مهندسی پزشکی را ارائه می کنند، آشنا می شوید: دانشگاه فنی مونیخ دانشگاه توبینگن دانشگاه فنی آخن دانشگاه هایدلبرگ دانشگاه هامبورگ دانشگاه لوبک دانشگاه علوم کاربردی آنهالت دانشگاه فردریش- آلکساندر دانشگاه اتو فون ماگدبورگ دانشگاه فورت وانگن روند درخواست برای دوره های مهندسی پزشکی در آلمان برای اکثر دانشگاه ها به صورت زیر است: 1- انتخاب دانشگاه و دوره ای که می خواهید در آن تحصیل کنید. 2- مراجعه به وب سایت رسمی دانشگاه یا www.uni-assist.de 3- انتخاب پنل پذیرش و تکمیل فرم ثبت نام 4- تکمیل جزییات مورد نیاز و ارسال کامل مدارک 5- ارسال فرم درخواست و پرداخت هزینه های مورد نیاز 6- پیگیری درخواست و اطلاع از روند رسیدگی به آن ارائه مدارک زیر برای دریافت پذیرش در دوره های مهندسی پزشکی آلمان ضروری است: نتیجه آزمون GRE مدارک تحصیلی دوره مربوطه مدارک زبان آلمانی یا انگلیسی رزومه نامه انگیزه پاسپورت تحصیل فوق تخصص پزشکی در آلمان تحصیل در تخصص های پزشکی در آلمان ( رزیدنتی، دکترا) یکی از بهترین گزینه ها برای دانشجویانی است که به دنبال کسب موفقیت هستند. دانشجویانی که در دوره های فوق تخصص پزشکی در آلمان تحصیل می کنند، می توانند در دوره های تکمیلی و اضافه در رشته های مختلف نیز شرکت کنند. در کشور آلمان، تخصص های مختلف پزشکی در زمینه های متعددی برای دانشجویان بین الملل در دسترس است. در جدول زیر لیست تخصص های مختلف پزشکی در آلمان و مدت زمان آن را مشاهده می کنید: فیلد تخصصی مدارک تخصصی مدت زمان دوره   بیهوشی                  متخصص بیهوشی 60 ماه   آناتومی           آناتومیست 48 ماه   پزشکی صنعتی طب کار متخصص پزشکی صنعتی متخصص طب کار 60 ماه   چشم پزشکی چشم پزشک 60 ماه   بیوشیمی متخصص بیوشیمی 48 ماه   جراحی فوق تخصص جراحی عمومی 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح عروق 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح قلب 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح اطفال 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح ارتوپد و تروما 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح پلاستیک و زیبایی 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح قفسه سینه 24 ماه دوره مقدماتی+48 ماه دوره اصلی   جراح داخلی 24 ماه دوره مقدماتی+48 ماه دوره اصلی   زنان و زایمان زنان و زایمان 60 ماه   دکتر غدد زنان و باروری 60 ماه دوره مقدماتی-36 ماه دوره اصلی   انکولوژی زنان   60 ماه دوره مقدماتی-36 ماه دوره اصلی   زنان زایمان و پزشکی پری ناتال 60 ماه دوره مقدماتی-36 ماه دوره اصلی   تخصص گوش حلق و بینی متخصص گوش حلق و بینی 24 ماه دوره مقدماتی+ 36 ماه دوره اصلی   متخصص اختلالات گفتار- صدا و شنوایی کودکان- آوا شناس 24 ماه دوره مقدماتی+ 36 ماه دوره اصلی   بیماری های پوستی متخصص پوست و ونورولوژیست 60 ماه   ژنتیک متخصص ژنتیک 60 ماه   بهداشت و محیط زیست متخصص بهداشت و محیط زیست 60 ماه   پزشکی عمومی و داخلی متخصص داخلی (پزشک عمومی) 60 ماه   پزشک بیماری های داخلی 60 ماه   متخصص داخلی و آنژیولوژیست 72 ماه   متخصص داخلی و غدد و دیابت 72 ماه   متخصص داخلی و گوارش 72 ماه   متخصص داخلی و هماتولوژیست و انکولوژیست 72 ماه   متخصص داخلی و قلب و عروق 72 ماه   متخصص داخلی و نفرولوژیست 72 ماه   متخصص داخلی و پنومولوژیست 72 ماه   متخصص داخلی و روماتولوژی 72 ماه               اطفال متخصص اطفال 60 ماه   هماتولوژی و انکولوژی کودکان 60 ماه دوره مقدماتی + 36 ماه دوره تخصصی   قلب و عروق کودکان 60 ماه دوره مقدماتی + 36 ماه دوره تخصصی   نوزادان 60 ماه دوره مقدماتی + 36 ماه دوره تخصصی   اعصاب و روان / نورولوژی کودک 60 ماه   روانپزشکی و روان درمانی کودکان روانپزشک و روان درمانگر کودکان 60 ماه   پزشکی آزمایشگاهی متخصص پزشکی آزمایشگاهی 60 ماه   میکروبیولوژی، ویروس شناسی و اپیدمیولوژی عفونت متخصص میکروبیولوژی، ویروس شناسی و اپیدمیولوژی عفونت 60 ماه   جراحی دهان و فک و صورت جراح دهان و فک و صورت 60 ماه   جراحی مغز و اعصاب جراح مغز و اعصاب 72 ماه   عصب شناسی عصب شناس 60 ماه   متخصص مغز و اعصاب متخصص مغز و اعصاب 60 ماه   پزشکی هسته ای متخصص پزشکی هسته ای 60 ماه   سلامت عمومی کارشناس بهداشت عمومی 60 ماه   آسيب شناسي متخصص نوروپاتولوژیست 24 ماه دوره ابتدایی+48 ماه دوره اصلی   پاتولوژیست 24 ماه دوره ابتدایی+48 ماه دوره اصلی   فارماکولوژی فارماکولوژیست بالینی 24 ماه دوره ابتدایی+36 ماه دوره اصلی   متخصص فارماکولوژی و سم شناسی 24 ماه دوره ابتدایی+36 ماه دوره اصلی   طب فیزیکی و توانبخشی متخصص طب فیزیکی و توانبخشی 60 ماه   روانشناسی روانشناس 48 ماه   روانپزشکی و روان درمانی روانپزشک و روان درمانگر 60 ماه   روانپزشک قانونی 60 ماه دوره مقدماتی+ 36 ماه دوره اصلی   پزشکی روان تنی و روان درمانی متخصص طب روان تنی و روان درمانگر 60 ماه   رادیولوژیست 60 ماه   رادیولوژیست کودکان 60 ماه دوره مقدماتی+ 36 ماه دوره اصلی   نورورادیولوژی 60 ماه دوره مقدماتی+ 36 ماه دوره اصلی   آسیب شناسی پزشکی قانونی پاتولوژیست 60 ماه   پرتودرمانی پرتو درمانی درمانگر رادیوتراپی انکولوژیست 60 ماه   پزشکی انتقال خون متخصص انتقال خون 60 ماه   اورولوژی اورولوژیست 60 ماه   تحصیل پزشکی در آلمان با معدل پایین متقاضیان تحصیل رشته پزشکی در آلمان که گواهی دوره متوسط خود را در خارج از کشورهای اتحادیه اروپا دریافت کردند، برای اپلای پزشکی باید مدرک خود را ارزیابی و اعتبار سنجی کنند. حال سوال این است که آیا برای تحصیل پزشکی در این کشور شرط معدل وجود دارد؟ آیا دانش آموزان با معدل پایین می توانند برای پزشکی آلمان درخواست دهند؟ در جواب باید گفت تنها 5 درصد کرسی های پزشکی دانشگاه های آلمان به دانشجویان بین الملل تعلق می گیرد؛ بنابراین اگر در دوران دبیرستان خود عملکرد فوق العاده ای داشته باشید، این شانس را دارید که جایگاهی در دانشگاه های پزشکی آلمان رزرو کنید. درخواست دانشجویان خارجی مستقیما توسط دانشگاه های آلمان بررسی می شود و هیچ قانون کلی برای الزامات تحصیل پزشکی برای تمام دانشگاه وجود ندارد. البته باید به این نکته توجه داشته باشد که هر دانشگاه به معدل بالا برای پذیرش پزشکی نیاز دارد. برخی از دانشگاه های آلمان فقط بر اساس معدل، پذیرش انجام می دهند؛ در این صورت ارائه معدل A برای تحصیل در رشته پزشکی در آلمان الزامی است. بورسیه تحصیل پزشکی آلمان بورسیه تحصیل پزشکی آلمان یک فاکتور تاثیرگذار و مهم برای دانشجویان بین المللی است که قصد تحصیل پزشکی در آلمان را دارند. در حال حاضر بیش از 13  بورسیه تحصیلی آلمان  برای دانشجویان پزشکی بین الملل وجود دارد. آلمان نه تنها در سطح اروپا بلکه در سطح جهانی در زمینه پزشکی پیشرو است. حدود 200 دوره پزشکی در بیش از 15 دانشگاه آلمان برگزار می شود. دانشگاه های پزشکی آلمان به دلیل کیفیت بالای آموزش و شهریه پایین در بین دانشجویان بین الملل بسیار محبوب هستند. هرچند که هزینه تحصیل پزشکی در این کشور کم است، با این حال بورسیه های پزشکی زیادی برای دانشجویان ارائه می شود. در ادامه به اسامی بورسیه های تحصیل پزشکی در کشور آلمان اشاره شده است: بورسیه تحصیلی SBW برلین بورسیه تحصیلی SBW به دانشجویان بین المللی که شرایط مالی خوبی ندارند و مایل به تحصیل در برلین ( یا پوتسدام ) هستند تعلق می گیرد. این بورسیه تحصیلی به مدت دو ترم هزینه شهریه، محل اقامت، سفر و دیگر هزینه های تحصیل را پوشش می دهد. زمان درخواست برای بورسیه تحصیلی SBW برلین، 15 آوریل تا 15 اکتبر هر سال است. بورسیه تحصیلی DAAD امکان درخواست برای بورسیه DAAD برای تحصیل رایگان پزشکی در آلمان وجود دارد. بورسیه تحصیلی DAAD تمام هزینه های تحصیلی دانشجویان بین الملل در مقاطع مختلف را پوشش می دهد. این بورسیه تحصیلی بیش از 100000 دانشجوی آلمانی و بین المللی را پشتیبانی می کند. بورسیه تحصیلی MERIT دانشگاه هامبورگ بورسیه تحصیلی شایستگی به دانشجویانی تعلق می گیرد که علاوه بر داشتن برتری تحصیلی، به جامعه کمک می کنند و یا به تبادل بین فرهنگی پایبند هستند. دانشجویان در طول دو ترم 3500 یورو برای کمک هزینه تحصیلی دریافت می کنند. بورسیه تحصیلی بنیاد دانشگاه آلمان ( German University Foundation) از سال 2018، بنیاد دانشگاه آلمان، برنامه های بورسیه خود را برای تحصیل پزشکی در این کشور راه اندازی کرده است. این بورسیه در تمام طول تحصیل دانشجویان هزینه های سفر، کتاب و دیگر هزینه های تحصیل را پوشش می دهد. بورسیه تحصیلی فردریش ایبرت بورسیه تحصیلی Friedrich-Ebert-Stiftung به دانشجویان کشورهای جهان سومی که دارای شایستگی ها یا برجستگی های تحصیلی هستند و به اصول دموکراسی پایبندند، تعلق می گیرد. دانشجویانی که موفق به کسب بورسیه تحصیلی فردریش ایبرت می شوند، ماهیانه 4700 یورو حقوق دریافت می کنند. بورسیه تحصیلی Baden-Württemberg بورسیه تحصیلی Baden-Württemberg برای دانشجویان ممتازی که در دانشگاه بادن ووتمبرگ در حال تحصیل هستند، اعطا می شود. این بورسیه تحصیلی همچنین برای تحصیل پزشکی در موسسات آموزش عالی منطقه ووتمبرگ در دسترس است. این بورسیه تحصیلی به مدت 3 تا 11 ماه مبلغ حدود 1500 یورو به حساب دانشجویان واریز می کند. تحصیل رایگان پزشکی در آلمان آلمان یکی از کم‌هزینه‌ترین کشورها برای تحصیل در میان کشورهای توسعه‌یافته است و دانشگاه‌های آن تقریبا رایگان می‌باشند. اکثر دانشگاه‌ها در آلمان هیچ‌گونه هزینه تحصیلی از دانشجویان دریافت نمی‌کنند( به جز هزینه سهم ترمی و هزینه‌های دانشجویی). در حال حاضر این هزینه‌ها در حدود 500 یورو در هر ترم برای برخی از دانشگاه‌ها می‌باشد. این هزینه‌ها در دانشگاه‌های خصوصی بسیار بیش‌تر خواهند بود. با این وجود، کیفیت تحصیل و آموزش در هر دو نوع دانشگاه این کشور بسیارعالی است. تحصیل پزشکی بدون کنکور در آلمان در جواب این سوال که آیا امکان تحصیل پزشکی  بدون کنکور در آلمان وجود دارد یا خیر؟ باید گفت که برخی از دانشگاه های آلمان برای اخذ پذیرش در رشته های پزشکی تنها به سوابق تحصیلی دانشجویان اکتفا می کنند و نیازی به شرکت در آزمون های ورودی نیست. همانطور که قبلا اشاره کردیم، در خصوص پذیرش دانشجویان  بین الملل، هر دانشگاه الزامات و شرایط منحصر به فردی دارد. در بعضی از دانشگاه ها شرکت در آزمون TestAS برای تحصیل پزشکی در آلمان الزامی است؛ اما اخذ پذیرش در برخی از موسسات آموزش عالی آلمان تنها با ارئه مدارک دوره متوسطه امکان پذیر است. متقاضیان باید به سایت رسمی دانشگاه مورد نظرشان مراجعه کرده و از شرایط پذیرش برنامه های پزشکی و زمان درخواست مطلع شوند. تحصیل دندانپزشکی در آلمان آیا به تحصیل دندانپزشکی در خارج از کشور فکر می‌کنید؟  تحصیل دندانپزشکی در آلمان  یکی از بهترین گزینه‌هاست. آلمان با سیستم آموزشی برتر و امکانات پزشکی پیشرفته به عنوان یک مقصد محبوب برای دانشجویان بین‌المللی در حوزه دندانپزشکی شناخته می‌شود. در این کشور دانشجوان می‌توانند در محیطی پویا و چالش‌برانگیز تجربه تحصیلی بی‌نظیری را تجربه کنند و با ارتقاء مهارت‌های پزشکی به یک پزشک حرفه‌ای تبدیل شوند. گرفتن وقت از ویزامتریک برای سفارت آلمان ویزامتریک تنها سایت ارائه‌دهنده خدمات سفارت آلمان برای انجام خدمات پشتیبانی درخواست ویزای شینگن در ایران است. متقاضیان تحصیل پزشکی در آلمان می‌توانند از طریق این وب‌سایت برای رزرو وقت سفارت آلمان اقدام کنند. البته گرفتن وقت ویزامتریک برای سفارت آلمان مراحل و روند مختص خود را دارد که شامل موارد زیر می‌شوند: جمع‌آوری مدارک لازم پرداخت مبلغ تعیین‌شده برای رزرو وقت به ازای هر متقاضی ارائه رسید پرداخت ازطریق ایمیل ارائه اطلاعات شخصی متقاضی ازطریق ایمیل رزرو وقت به‌صورت آنلاین طی یک روز کاری پس از پرداخت هزینه مراجعه به شعب VisaMetric تایید اسناد ویزامتریک انجام بیومتریک در مراکز مجاز گرفتن وقت از ویزامتریک برای سفارت آلمان یکی از خدماتی است که موسسه مهاجرتی اصطهباناتی برای متقاضیان تحصیل پزشکی انجام می‌دهد. با انجام این‌کار توسط موسسه اصطهباناتی امکان ارائه اطلاعات ناقص به حداقل می‌رسد. درنتیجه متقاضیان فرصت خود را از دست نمی‌دهند و هزینه‌های زیادی متحمل نمی‌شوند. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} خدمات موسسه اصطهباناتی موسسه حقوقی برگزیده اصطهباناتی با سال ها تجربه در زمینه مهاجرت به کشورهای مختلف جهان و داشتن هزاران پرونده موفق در این زمینه، یکی از بهترین دفاتر مهاجرتی در ایران است. خدمات ما تمامی روش های تحصیلی، کاری (جاب آفر، جاب سیکر، آوسبیلدونگ و …) و سرمایه گذاری (خرید ملک، ثبت شرکت، ویزای طلایی) را شامل می شود. شما عزیزان می توانید مشاوره اولیه خود را به صورت کاملا رایگان و تلفنی از مشاوران ما در موسسه حقوقی اصطهباناتی دریافت کنید و سپس با پرداخت هزینه های بسیار مناسب پروسه مدیریت شده مهاجرت خود را شروع کنید. وکلای ما تمام مفاد قرارداد را برای شما به صورت دقیق توضیح خواهند داد و در تمام پروسه مهاجرتی شما را از وضعیت پرونده مهاجرتی آگاه خواهند ساخت. امسال سال شماست، فرصت را از دست ندهید. .elementor-70977 .elementor-element.elementor-element-3562e87a{--display:flex;--min-height:363px;--flex-direction:row;--container-widget-width:initial;--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:0.5}.elementor-70977 .elementor-element.elementor-element-3562e87a:not(.elementor-motion-effects-element-type-background),.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-935-2.webp\");background-position:center center;background-repeat:no-repeat;background-size:auto}.elementor-70977 .elementor-element.elementor-element-3562e87a::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:''}.elementor-70977 .elementor-element.elementor-element-3562e87a,.elementor-70977 .elementor-element.elementor-element-3562e87a::before{--border-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-633090f{--display:flex;--justify-content:center;--background-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-b2775f6{text-align:center}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{color:#FFFFFF;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 29px 0px;padding:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group{padding-right:calc(16px/2);padding-left:calc(16px/2);margin-bottom:14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-form-fields-wrapper{margin-left:calc(-16px/2);margin-right:calc(-16px/2);margin-bottom:-14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomleft,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomright{margin-bottom:0}body.rtl .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-left:0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-right:0px}body .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-above .elementor-field-group > label{padding-bottom:0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group > label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-type-html{padding-bottom:0px;font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-field,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-subgroup label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group:not(.elementor-field-type-upload) .elementor-field:not(.elementor-select-wrapper){background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-select-wrapper select{background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:500;padding:13px 59px 11px 57px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"] svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--e-form-steps-indicators-spacing:20px;--e-form-steps-indicator-padding:30px;--e-form-steps-indicator-inactive-secondary-color:#ffffff;--e-form-steps-indicator-active-secondary-color:#ffffff;--e-form-steps-indicator-completed-secondary-color:#ffffff;--e-form-steps-divider-width:1px;--e-form-steps-divider-gap:10px;width:var(--container-widget-width,45%);max-width:45%;--container-widget-width:45%;--container-widget-flex-grow:0;z-index:1}.elementor-70977 .elementor-element.elementor-element-1ea00ba9.elementor-element{--align-self:center}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{width:100%;max-width:78%}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:554px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:554px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-9px;z-index:0}@media(max-width:1024px){.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:496px;--container-widget-flex-grow:0;width:var(--container-widget-width,496px);max-width:496px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:308px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:308px}}@media(max-width:767px){.elementor-70977 .elementor-element.elementor-element-3562e87a{--min-height:422px;--padding-top:0px;--padding-bottom:19px;--padding-left:0px;--padding-right:0px}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{font-size:26px;line-height:1.3em}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:81%;--container-widget-flex-grow:0;width:var(--container-widget-width,81%);max-width:81%}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{max-width:100%}.elementor-70977 .elementor-element.elementor-element-a2e6214 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:113px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:113px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-29px}} ثبت درخواست مشاوره فوری .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} استرالیا آمریکا نروژ ارسال درخواست سوالات متداول  داشتن مدرک دیپلم تجربی برای ورود به دانشگاه‌های پزشکی آلمان الزامی است؟  بله، باید مدرک تجربی داشته باشید. البته تحت شرایط خاصی با دیپلم ریاضی هم امکان اقدام وجود دارد.  برای ورود به رشته‌های پزشکی در آلمان، شرط معدل وجود دارد؟  بله، معدل دیپلم و پیش‌دانشگاهی یا دوازدهم برای ورود به این رشته‌ها مهم است.  آیا برای ورود به کالج‌های پزشکی آلمان یا ام کورس، قبولی در کنکور ایران مهم است؟  برای برخی از کالج‌ها بله؛ ولی کالج‌هایی هستند که بدون قبولی در کنکور هم پذیرش می‌دهند.  محدودیت سنی برای ورود به پزشکی آلمان وجود دارد؟  محدودیت خاصی از جهت پذیرش نیست؛ ولی معمولاً برای سن بالای 24 سال، سفارت مقداری سختگیری اعمال می‌کند.  پس از اخذ مدرک پزشکی در آلمان اجازه کار و اخذ اقامت وجود دارد؟  بله، پس از اتمام مدت تحصیل می‌توانید در آلمان مشغول به کار شوید و نسبت به اخذ اقامت اقدام کنید.  امکان تحصیل پزشکی در آلمان به زبان انگلیسی فراهم است؟  خیر، به صورت مطلق در آلمان تحصیل پزشکی فقط به زبان آلمانی ارائه می‌شود. البته برخی رشته‌های خاص مثل پزشکی مولکولی، در این کشور به زبان انگلیسی هم تدریس می‌شود. {\"@context\":\"https:\\/\\/schema.org\",\"@type\":\"FAQPage\",\"mainEntity\":[{\"@type\":\"Question\",\"name\":\"\\u062f\\u0627\\u0634\\u062a\\u0646 \\u0645\\u062f\\u0631\\u06a9 \\u062f\\u06cc\\u067e\\u0644\\u0645 \\u062a\\u062c\\u0631\\u0628\\u06cc \\u0628\\u0631\\u0627\\u06cc \\u0648\\u0631\\u0648\\u062f \\u0628\\u0647 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0622\\u0644\\u0645\\u0627\\u0646 \\u0627\\u0644\\u0632\\u0627\\u0645\\u06cc \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0644\\u0647\\u060c \\u0628\\u0627\\u06cc\\u062f \\u0645\\u062f\\u0631\\u06a9 \\u062a\\u062c\\u0631\\u0628\\u06cc \\u062f\\u0627\\u0634\\u062a\\u0647 \\u0628\\u0627\\u0634\\u06cc\\u062f. \\u0627\\u0644\\u0628\\u062a\\u0647 \\u062a\\u062d\\u062a \\u0634\\u0631\\u0627\\u06cc\\u0637 \\u062e\\u0627\\u0635\\u06cc \\u0628\\u0627 \\u062f\\u06cc\\u067e\\u0644\\u0645 \\u0631\\u06cc\\u0627\\u0636\\u06cc \\u0647\\u0645 \\u0627\\u0645\\u06a9\\u0627\\u0646 \\u0627\\u0642\\u062f\\u0627\\u0645 \\u0648\\u062c\\u0648\\u062f \\u062f\\u0627\\u0631\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0628\\u0631\\u0627\\u06cc \\u0648\\u0631\\u0648\\u062f \\u0628\\u0647 \\u0631\\u0634\\u062a\\u0647\\u200c\\u0647\\u0627\\u06cc \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0622\\u0644\\u0645\\u0627\\u0646\\u060c \\u0634\\u0631\\u0637 \\u0645\\u0639\\u062f\\u0644 \\u0648\\u062c\\u0648\\u062f \\u062f\\u0627\\u0631\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0644\\u0647\\u060c \\u0645\\u0639\\u062f\\u0644 \\u062f\\u06cc\\u067e\\u0644\\u0645 \\u0648 \\u067e\\u06cc\\u0634\\u200c\\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u06cc \\u06cc\\u0627 \\u062f\\u0648\\u0627\\u0632\\u062f\\u0647\\u0645 \\u0628\\u0631\\u0627\\u06cc \\u0648\\u0631\\u0648\\u062f \\u0628\\u0647 \\u0627\\u06cc\\u0646 \\u0631\\u0634\\u062a\\u0647\\u200c\\u0647\\u0627 \\u0645\\u0647\\u0645 \\u0627\\u0633\\u062a.\"}},{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u0628\\u0631\\u0627\\u06cc \\u0648\\u0631\\u0648\\u062f \\u0628\\u0647 \\u06a9\\u0627\\u0644\\u062c\\u200c\\u0647\\u0627\\u06cc \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0622\\u0644\\u0645\\u0627\\u0646 \\u06cc\\u0627 \\u0627\\u0645 \\u06a9\\u0648\\u0631\\u0633\\u060c \\u0642\\u0628\\u0648\\u0644\\u06cc \\u062f\\u0631 \\u06a9\\u0646\\u06a9\\u0648\\u0631 \\u0627\\u06cc\\u0631\\u0627\\u0646 \\u0645\\u0647\\u0645 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0631\\u0627\\u06cc \\u0628\\u0631\\u062e\\u06cc \\u0627\\u0632 \\u06a9\\u0627\\u0644\\u062c\\u200c\\u0647\\u0627 \\u0628\\u0644\\u0647\\u061b \\u0648\\u0644\\u06cc \\u06a9\\u0627\\u0644\\u062c\\u200c\\u0647\\u0627\\u06cc\\u06cc \\u0647\\u0633\\u062a\\u0646\\u062f \\u06a9\\u0647 \\u0628\\u062f\\u0648\\u0646 \\u0642\\u0628\\u0648\\u0644\\u06cc \\u062f\\u0631 \\u06a9\\u0646\\u06a9\\u0648\\u0631 \\u0647\\u0645 \\u067e\\u0630\\u06cc\\u0631\\u0634 \\u0645\\u06cc\\u200c\\u062f\\u0647\\u0646\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0645\\u062d\\u062f\\u0648\\u062f\\u06cc\\u062a \\u0633\\u0646\\u06cc \\u0628\\u0631\\u0627\\u06cc \\u0648\\u0631\\u0648\\u062f \\u0628\\u0647 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0622\\u0644\\u0645\\u0627\\u0646 \\u0648\\u062c\\u0648\\u062f \\u062f\\u0627\\u0631\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0645\\u062d\\u062f\\u0648\\u062f\\u06cc\\u062a \\u062e\\u0627\\u0635\\u06cc \\u0627\\u0632 \\u062c\\u0647\\u062a \\u067e\\u0630\\u06cc\\u0631\\u0634 \\u0646\\u06cc\\u0633\\u062a\\u061b \\u0648\\u0644\\u06cc \\u0645\\u0639\\u0645\\u0648\\u0644\\u0627\\u064b \\u0628\\u0631\\u0627\\u06cc \\u0633\\u0646 \\u0628\\u0627\\u0644\\u0627\\u06cc 24 \\u0633\\u0627\\u0644\\u060c \\u0633\\u0641\\u0627\\u0631\\u062a \\u0645\\u0642\\u062f\\u0627\\u0631\\u06cc \\u0633\\u062e\\u062a\\u06af\\u06cc\\u0631\\u06cc \\u0627\\u0639\\u0645\\u0627\\u0644 \\u0645\\u06cc\\u200c\\u06a9\\u0646\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u067e\\u0633 \\u0627\\u0632 \\u0627\\u062e\\u0630 \\u0645\\u062f\\u0631\\u06a9 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0622\\u0644\\u0645\\u0627\\u0646 \\u0627\\u062c\\u0627\\u0632\\u0647 \\u06a9\\u0627\\u0631 \\u0648 \\u0627\\u062e\\u0630 \\u0627\\u0642\\u0627\\u0645\\u062a \\u0648\\u062c\\u0648\\u062f \\u062f\\u0627\\u0631\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0644\\u0647\\u060c \\u067e\\u0633 \\u0627\\u0632 \\u0627\\u062a\\u0645\\u0627\\u0645 \\u0645\\u062f\\u062a \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u0645\\u06cc\\u200c\\u062a\\u0648\\u0627\\u0646\\u06cc\\u062f \\u062f\\u0631 \\u0622\\u0644\\u0645\\u0627\\u0646 \\u0645\\u0634\\u063a\\u0648\\u0644 \\u0628\\u0647 \\u06a9\\u0627\\u0631 \\u0634\\u0648\\u06cc\\u062f \\u0648 \\u0646\\u0633\\u0628\\u062a \\u0628\\u0647 \\u0627\\u062e\\u0630 \\u0627\\u0642\\u0627\\u0645\\u062a \\u0627\\u0642\\u062f\\u0627\\u0645 \\u06a9\\u0646\\u06cc\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0627\\u0645\\u06a9\\u0627\\u0646 \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0622\\u0644\\u0645\\u0627\\u0646 \\u0628\\u0647 \\u0632\\u0628\\u0627\\u0646 \\u0627\\u0646\\u06af\\u0644\\u06cc\\u0633\\u06cc \\u0641\\u0631\\u0627\\u0647\\u0645 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062e\\u06cc\\u0631\\u060c \\u0628\\u0647 \\u0635\\u0648\\u0631\\u062a \\u0645\\u0637\\u0644\\u0642 \\u062f\\u0631 \\u0622\\u0644\\u0645\\u0627\\u0646 \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0641\\u0642\\u0637 \\u0628\\u0647 \\u0632\\u0628\\u0627\\u0646 \\u0622\\u0644\\u0645\\u0627\\u0646\\u06cc \\u0627\\u0631\\u0627\\u0626\\u0647 \\u0645\\u06cc\\u200c\\u0634\\u0648\\u062f. \\u0627\\u0644\\u0628\\u062a\\u0647 \\u0628\\u0631\\u062e\\u06cc \\u0631\\u0634\\u062a\\u0647\\u200c\\u0647\\u0627\\u06cc \\u062e\\u0627\\u0635 \\u0645\\u062b\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0645\\u0648\\u0644\\u06a9\\u0648\\u0644\\u06cc\\u060c \\u062f\\u0631 \\u0627\\u06cc\\u0646 \\u06a9\\u0634\\u0648\\u0631 \\u0628\\u0647 \\u0632\\u0628\\u0627\\u0646 \\u0627\\u0646\\u06af\\u0644\\u06cc\\u0633\\u06cc \\u0647\\u0645 \\u062a\\u062f\\u0631\\u06cc\\u0633 \\u0645\\u06cc\\u200c\\u0634\\u0648\\u062f.\"}}]} مقالات مرتبط .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} دانشگاه گوته فرانکفورت – رشته های تحصیلی و شرایط پذیرش دانشگاه گوته دانشگاه گوته فرانکفورت بزرگ ترین دانشگاه آلمان است. این دانشگاه حدوداً ۴۶۰۰۰ دانشجو داشته و رتبه خوبی در جهان دارد. این دانشگاه مقصد بسیاری از مشاهده کنید دانشگاه کارلسروهه آلمان | برنامه ها و دوره ها + هزینه تحصیل دانشگاه کارلسروهه آلمان یکی از قوی ترین موسسات آموزش عالی در آلمان و اروپا می باشد. دانشگاه فنی کارلسروهه سالانه تعداد زیادی مهندس توانا در مشاهده کنید کالج های w kurs علوم اقتصاد آلمان – برترین کالج های علوم اقتصاد Kurs w یا کالج های گروه علم اقتصاد دوره های آماده سازی برای تحصیل در رشته های علوم اقتصادی در آلمان می باشد. بر این مشاهده کنید بهترین شهر آلمان برای تحصیل و زندگی دانشجویی انتخاب بهترین شهر آلمان برای تحصیل کمی دشوار است؛ زیرا تعداد زیادی از شهرهای کشور آلمان گزینه مناسبی برای تحصیل می باشند. شهرهای دانشجویی آلمان مشاهده کنید شرایط اپلای برای کارشناسی ارشد آلمان برای دانشجویان چیست؟ شرایط اپلای برای کارشناسی ارشد آلمان از جمله موارد بسیار مهم در تحصیل کارشناسی ارشد در آلمان می باشد. در این راستا متخصصان مهاجرت موسسه مشاهده کنید دانشگاه وورتسبورگ آلمان دانشگاه ژولیوس ماکسیمیلیان وورتسبورگ(به آلمانی Julius-Maximilians-Universität Würzburg) که به عنوان دانشگاه وورتسبورگ نیز شناخته می‌شود یک دانشگاه تحقیقاتی عمومی در شهر وورتسبورگ، آلمان است. دانشگاه مشاهده کنید 09426001036 info@homamigration.com 09426001036 info@homamigration.com .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} هما؛ هلدینگ مهاجرتی اصطهباناتی با بیش از 12 سال سابقه در حوزه مهاجرت و 5 شعبه داخلی و خارجی تمامی خدمات مهاجرتی اعم از تحصیل، کار، ثبت شرکت، سرمایه گذاری و… را ارائه می دهد. .elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#0c0d0e;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-block-end:0;flex-grow:1;border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider--element-align-start .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-start .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-start .elementor-divider__element{margin-inline-start:0}.elementor-widget-divider--element-align-end .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-end .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-end .elementor-divider__element{margin-inline-end:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}.e-con-inner>.elementor-widget-divider,.e-con>.elementor-widget-divider{width:var(--container-widget-width,100%);--flex-grow:var(--container-widget-flex-grow)} آخرین نوشته های بلاگ ویزای همراه چیست؟ بورسیه تحصیلی فنلاند بورسیه تحصیلی آمریکا لینک های مرتبط مهاجرت مهاجرت تحصیلی تحصیل پزشکی در خارج مهاجرت کاری سرمایه گذاری در خارج دسترسی سریع تماس با ما اخبار مهاجرت فرصت های شغلی درباره ما 09426001036 info@homamigration.com .elementor-gallery__container{min-height:1px}.elementor-gallery-item{position:relative;overflow:hidden;display:block;text-decoration:none;border:solid var(--image-border-width) var(--image-border-color);border-radius:var(--image-border-radius)}.elementor-gallery-item__content,.elementor-gallery-item__overlay{height:100%;width:100%;position:absolute;top:0;left:0}.elementor-gallery-item__overlay{mix-blend-mode:var(--overlay-mix-blend-mode);transition-duration:var(--overlay-transition-duration);transition-property:mix-blend-mode,transform,opacity,background-color}.elementor-gallery-item__image.e-gallery-image{transition-duration:var(--image-transition-duration);transition-property:filter,transform}.elementor-gallery-item__content{display:flex;flex-direction:column;justify-content:var(--content-justify-content,center);align-items:center;text-align:var(--content-text-align);padding:var(--content-padding)}.elementor-gallery-item__content>div{transition-duration:var(--content-transition-duration)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(2){transition-delay:calc(var(--content-transition-delay) / 3)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(3){transition-delay:calc(var(--content-transition-delay) / 3 * 2)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(4){transition-delay:calc(var(--content-transition-delay) / 3 * 3)}.elementor-gallery-item__description{color:var(--description-text-color,#fff);width:100%}.elementor-gallery-item__title{color:var(--title-text-color,#fff);font-weight:700;width:100%}.elementor-gallery__titles-container{display:flex;flex-wrap:wrap;justify-content:var(--titles-container-justify-content,center);margin-bottom:20px}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:before{background-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:before{background-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:before{border-color:var(--galleries-pointer-bg-color-hover);border-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:after{border-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:before{border-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:var(--galleries-pointer-border-width);border-right-width:0;border-top-width:0}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:after{border-left-width:0;border-bottom-width:0;border-right-width:var(--galleries-pointer-border-width);border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:0;border-right-width:0;border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:after{border-left-width:0;border-bottom-width:var(--galleries-pointer-border-width);border-right-width:var(--galleries-pointer-border-width);border-top-width:0}.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:after,.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:before,.elementor-gallery__titles-container .e--pointer-overline .elementor-item:before,.elementor-gallery__titles-container .e--pointer-underline .elementor-item:after{height:var(--galleries-pointer-border-width)}.elementor-gallery-title{--space-between:10px;cursor:pointer;color:#6d7882;font-weight:500;position:relative;padding:7px 14px;transition:all .3s}.elementor-gallery-title--active{color:#495157}.elementor-gallery-title:not(:last-child){margin-inline-end:var(--space-between)}.elementor-gallery-item__title+.elementor-gallery-item__description{margin-top:var(--description-margin-top)}.e-gallery-item.elementor-gallery-item{transition-property:all}.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-bottom,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-left,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-right,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-top,.e-gallery-item:focus .elementor-gallery__item-overlay-bg,.e-gallery-item:focus .elementor-gallery__item-overlay-content,.e-gallery-item:focus .elementor-gallery__item-overlay-content__description,.e-gallery-item:focus .elementor-gallery__item-overlay-content__title,.e-gallery-item:hover .elementor-gallery__item-overlay-bg,.e-gallery-item:hover .elementor-gallery__item-overlay-content,.e-gallery-item:hover .elementor-gallery__item-overlay-content__description,.e-gallery-item:hover .elementor-gallery__item-overlay-content__title{opacity:1}a.elementor-item.elementor-gallery-title{color:var(--galleries-title-color-normal)}a.elementor-item.elementor-gallery-title.elementor-item-active,a.elementor-item.elementor-gallery-title.highlighted,a.elementor-item.elementor-gallery-title:focus,a.elementor-item.elementor-gallery-title:hover{color:var(--galleries-title-color-hover)}a.elementor-item.elementor-gallery-title.elementor-item-active{color:var(--gallery-title-color-active)}.e-con-inner>.elementor-widget-gallery,.e-con>.elementor-widget-gallery{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)} مجوزها مهاجرت مهاجرت به کانادا تحصیل در آلمان تحصیل در کانادا تحصیل در ایتالیا تحصیل در ترکیه تحصیل در مجارستان تحصیل در انگلستان تحصیل در استرالیا تحصیل در روسیه تحصیل در فرانسه تحصیل در هلند تحصیل در آمریکا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به استرالیا مشاوره تخصصی  (200 تومان) مشاوره اولیه  (رایگان) .elementor-slides .swiper-slide-bg{background-size:cover;background-position:50%;background-repeat:no-repeat;min-width:100%;min-height:100%}.elementor-slides .swiper-slide-inner{background-repeat:no-repeat;background-position:50%;position:absolute;top:0;left:0;bottom:0;right:0;padding:50px;margin:auto}.elementor-slides .swiper-slide-inner,.elementor-slides .swiper-slide-inner:hover{color:#fff;display:flex}.elementor-slides .swiper-slide-inner .elementor-background-overlay{position:absolute;z-index:0;top:0;bottom:0;left:0;right:0}.elementor-slides .swiper-slide-inner .elementor-slide-content{position:relative;z-index:1;width:100%}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:35px;font-weight:700;line-height:1}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:17px;line-height:1.4}.elementor-slides .swiper-slide-inner .elementor-slide-description:not(:last-child),.elementor-slides .swiper-slide-inner .elementor-slide-heading:not(:last-child){margin-bottom:30px}.elementor-slides .swiper-slide-inner .elementor-slide-button{border:2px solid #fff;color:#fff;background:transparent;display:inline-block}.elementor-slides .swiper-slide-inner .elementor-slide-button,.elementor-slides .swiper-slide-inner .elementor-slide-button:hover{background:transparent;color:inherit;text-decoration:none}.elementor--v-position-top .swiper-slide-inner{align-items:flex-start}.elementor--v-position-bottom .swiper-slide-inner{align-items:flex-end}.elementor--v-position-middle .swiper-slide-inner{align-items:center}.elementor--h-position-left .swiper-slide-inner{justify-content:flex-end}.elementor--h-position-right .swiper-slide-inner{justify-content:flex-start}.elementor--h-position-center .swiper-slide-inner{justify-content:center}body.rtl .elementor-widget-slides .elementor-swiper-button-next{left:10px;right:auto}body.rtl .elementor-widget-slides .elementor-swiper-button-prev{right:10px;left:auto}.elementor-slides-wrapper div:not(.swiper-slide)>.swiper-slide-inner{display:none}@media (max-width:767px){.elementor-slides .swiper-slide-inner{padding:30px}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:23px;line-height:1;margin-bottom:15px}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:13px;line-height:1.4;margin-bottom:15px}} اسلاید قبلی اسلاید بعدی .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} نام و نام خانوادگی  شماره موبایل ارسال فرم {\"@context\": \"https://schema.org\", \"@graph\": [{\"@type\": \"Person\", \"@id\": \"https://homamigration.com/#person\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"image\": {\"@type\": \"ImageObject\", \"@id\": \"https://homamigration.com/#logo\", \"url\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"contentUrl\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"caption\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"inLanguage\": \"fa-IR\", \"width\": \"96\", \"height\": \"96\"}}, {\"@type\": \"WebSite\", \"@id\": \"https://homamigration.com/#website\", \"url\": \"https://homamigration.com\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"publisher\": {\"@id\": \"https://homamigration.com/#person\"}, \"inLanguage\": \"fa-IR\"}, {\"@type\": \"BreadcrumbList\", \"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/#breadcrumb\", \"itemListElement\": [{\"@type\": \"ListItem\", \"position\": \"1\", \"item\": {\"@id\": \"/\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\"}}, {\"@type\": \"ListItem\", \"position\": \"2\", \"item\": {\"@id\": \"https://homamigration.com/category/germany/\", \"name\": \"آلمان\"}}, {\"@type\": \"ListItem\", \"position\": \"3\", \"item\": {\"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/\", \"name\": \"مهاجرت به آلمان\"}}, {\"@type\": \"ListItem\", \"position\": \"4\", \"item\": {\"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/\", \"name\": \"تحصیل در آلمان\"}}, {\"@type\": \"ListItem\", \"position\": \"5\", \"item\": {\"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/\", \"name\": \"تحصیل پزشکی در آلمان\"}}]}, {\"@type\": [\"WebPage\", \"CollectionPage\"], \"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/#webpage\", \"url\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/\", \"name\": \"تحصیل پزشکی در آلمان 2024 &ndash; شرایط پذیریش و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"isPartOf\": {\"@id\": \"https://homamigration.com/#website\"}, \"inLanguage\": \"fa-IR\", \"breadcrumb\": {\"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/#breadcrumb\"}}, {\"headline\": \"تحصیل پزشکی در آلمان 2024 &ndash; شرایط پذیریش و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"@type\": \"Article\", \"author\": {\"@type\": \"organization\", \"name\": \"تیم نویسندگان موسسه مهاجرتی اصطهباناتی\"}, \"image\": {\"@type\": \"ImageObject\", \"url\": \"https://homamigration.com/wp-content/uploads/2024/06/list-of-specialized-medicine-field-in-germany.jpg\"}, \"publisher\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"copyrightYear\": \"2024\", \"copyrightHolder\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"name\": \"تحصیل پزشکی در آلمان 2024 &ndash; شرایط پذیریش و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"mainEntityOfPage\": {\"@id\": \"https://homamigration.com/category/germany/%d9%85%d9%87%d8%a7%d8%ac%d8%b1%d8%aa-%d8%a8%d9%87-%d8%a2%d9%84%d9%85%d8%a7%d9%86/german-study-visa/medical-dental-germany/#webpage\"}}]}"
    }
]