[
    {
        "url": "https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/",
        "title": "مهاجرت کاری به اسپانیا 2024 – روش ها و شرایط – موسسه مهاجرتی اصطهباناتی (هما)",
        "content": "پرش به محتوا .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} مهاجرت و اقامت بستن مهاجرت و اقامت باز کردن در مهاجرت و اقامت  مهاجرت تحصیلی  بستن مهاجرت تحصیلی  باز کردن در مهاجرت تحصیلی  دانشگاه‌ها مهاجرت کاری بستن مهاجرت کاری باز کردن در مهاجرت کاری تحصیل پزشکی بستن تحصیل پزشکی باز کردن در تحصیل پزشکی مهاجرت سرمایه گذاری بستن مهاجرت سرمایه گذاری باز کردن در مهاجرت سرمایه گذاری تماس با ما مهاجرت به کانادا مهاجرت به هلند مهاجرت به فرانسه مهاجرت به روسیه مهاجرت به یونان مهاجرت به بلژیک Flag of Dominica مهاجرت به دومینیکا مهاجرت به اکوادور مهاجرت به رومانی مهاجرت به استرالیا مهاجرت به سوئیس مهاجرت به فنلاند مهاجرت به سنگاپور مهاجرت به ارمنستان مهاجرت به مالزی مهاجرت به اسلواکی                                 مهاجرت به بلاروس مهاجرت به آلمان مهاجرت به اسپانیا مهاجرت به قبرس مهاجرت به مجارستان مهاجرت به ایرلند مهاجرت به آذربایجان مهاجرت به آفریقای جنوبی مهاجرت به فیلیپین مهاجرت به آمریکا مهاجرت به انگلیس مهاجرت به دانمارک مهاجرت به نروژ مهاجرت به لهستان مهاجرت به استونی مهاجرت به اوکراین مهاجرت به لتونی مهاجرت به ترکیه مهاجرت به سوئد مهاجرت به ژاپن مهاجرت به پرتغال مهاجرت به لوکزامبورگ مهاجرت به چین مهاجرت به جمهوری چک مهاجرت به لیتوانی مهاجرت به ایتالیا مهاجرت به اتریش مهاجرت به نیوزلند مهاجرت به کره جنوبی مهاجرت به برزیل مهاجرت به کرواسی مهاجرت به اسلوونی مهاجرت به مالتا تحصیل در ترکیه تحصیل در اتریش تحصیل در قبرس تحصیل در سوئیس تحصیل در کره جنوبی تحصیل در ارمنستان تحصیل در اسلواکی Flag of Dominica تحصیل در دومینیکا تحصیل در مالتا تحصیل در کانادا تحصیل در استرالیا تحصیل در چین تحصیل در فنلاند تحصیل در بلژیک تحصیل در ایرلند تحصیل در اوکراین تحصیل در آفریقای جنوبی تحصیل در مصر تحصیل در ایتالیا تحصیل در آمریکا تحصیل در سوئد <![CDATA[.st0{fill:#FCD116}.st1{fill:#CE1126}.st2{fill:#002B7F}]]> تحصیل در رومانی تحصیل در یونان تحصیل در لوکزامبورگ تحصیل در جمهوری چک تحصیل در اسلوونی تحصیل در روسیه تحصیل در هلند تحصیل در نروژ  تحصیل در دانمارک تحصیل در لهستان تحصیل در برزیل                                 تحصیل در بلاروس تحصیل در اکوادور تحصیل در آلمان تحصیل در اسپانیا تحصیل در انگلستان تحصیل در ژاپن تحصیل در نیوزلند تحصیل در آذربایجان تحصیل در فیلیپین تحصیل در لتونی تحصیل در مجارستان تحصیل در فرانسه تحصیل در مالزی تحصیل در پرتغال تحصیل در سنگاپور تحصیل در استونی تحصیل در کرواسی تحصیل در لیتوانی مهاجرت کاری به اتریش مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به اسپانیا مهاجرت کاری به استرالیا مهاجرت کاری به فیلیپین مهاجرت کاری آفریقای‌جنوبی  مهاجرت کاری به اکوادور مهاجرت کاری به کره جنوبی مهاجرت کاری به برزیل مهاجرت کاری به کرواسی مهاجرت کاری به اسلوونی مهاجرت کاری به مالتا مهاجرت کاری به آمریکا مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به لهستان مهاجرت کاری به استونی مهاجرت کاری به اوکراین مهاجرت کاری به لتونی مهاجرت کاری به سوئد مهاجرت کاری به ژاپن مهاجرت کاری به پرتغال مهاجرت کاری به لوکزامبورگ مهاجرت کاری به چین مهاجرت کاری به جمهوری چک مهاجرت کاری به لیتوانی مهاجرت کاری به هلند مهاجرت کاری به فرانسه مهاجرت کاری به روسیه مهاجرت کاری به یونان مهاجرت کاری به بلژیک مهاجرت کاری به اسلواکی مهاجرت کاری به آذربایجان مهاجرت کاری به قبرس مهاجرت کاری به مجارستان مهاجرت کاری به ایرلند تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در اسپانیا تحصیل پزشکی در استرالیا تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی آفریقای‌جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در آلمان تحصیل پزشکی در آمریکا تحصیل پزشکی در انگلستان تحصیل پزشکی در اوکراین تحصیل پزشکی در ایتالیا تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل                                 تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی در ترکیه تحصیل پزشکی جمهوری چک تحصیل پزشکی در چین  تحصیل پزشکی در دانمارک Flag of Dominica تحصیل پزشکی در دومنیکا تحصیل پزشکی در یونان تحصیل پزشکی در روسیه تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئد تحصیل پزشکی در سوئیس تحصیل پزشکی در فرانسه تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در قبرس .st0{fill:#FF0000}.st1{fill:#FFFFFF} تحصیل پزشکی در کانادا تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در مجارستان تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در هلند سرمایه گذاری در کانادا سرمایه گذاری در هلند سرمایه گذاری در فرانسه سرمایه گذاری در روسیه سرمایه گذاری در یونان سرمایه گذاری در بلژیک Flag of Dominica سرمایه گذاری در دومینیکا سرمایه گذاری در اکوادور سرمایه گذاری در استرالیا سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در سنگاپور سرمایه گذاری در ارمنستان سرمایه گذاری در مالزی سرمایه گذاری در اسلواکی                                 سرمایه گذاری در بلاروس سرمایه گذاری در آلمان سرمایه گذاری در اسپانیا سرمایه گذاری در قبرس سرمایه گذاری در مجارستان سرمایه گذاری در ایرلند سرمایه گذاری در آذربایجان سرمایه گذاری در آفریقای جنوبی سرمایه گذاری در فیلیپین سرمایه گذاری در ترکیه سرمایه گذاری در سوئد سرمایه گذاری در ژاپن سرمایه گذاری در پرتغال سرمایه گذاری در لوکزامبورگ سرمایه گذاری در چین سرمایه گذاری در جمهوری چک سرمایه گذاری در لیتوانی سرمایه گذاری در ایتالیا سرمایه گذاری در اتریش سرمایه گذاری در نیوزلند سرمایه گذاری در کره جنوبی سرمایه گذاری در برزیل سرمایه گذاری در کرواسی سرمایه گذاری در اسلوونی سرمایه گذاری در مالتا سرمایه گذاری در آمریکا سرمایه گذاری در دانمارک سرمایه گذاری در نروژ سرمایه گذاری در لهستان سرمایه گذاری در استونی سرمایه گذاری در اوکراین سرمایه گذاری در لتونی مشاوره: 09426001036 رزرو مشاوره  .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}         مهاجرت و اقامت مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به ترکیه مهاجرت به ایتالیا مهاجرت به هلند مهاجرت به سوئیس مهاجرت به اسپانیا مهاجرت به انگلیس مهاجرت به سوئد مهاجرت به اتریش مهاجرت به فرانسه مهاجرت به فنلاند مهاجرت به قبرس مهاجرت به دانمارک مهاجرت به ژاپن مهاجرت به نیوزلند مهاجرت به روسیه مهاجرت به سنگاپور مهاجرت به مجارستان مهاجرت به نروژ مهاجرت به پرتغال مهاجرت به کره جنوبی مهاجرت به یونان مهاجرت به ارمنستان مهاجرت به ایرلند مهاجرت به لهستان مهاجرت به لوکزامبورگ مهاجرت به برزیل مهاجرت به بلژیک مهاجرت به مالزی مهاجرت به آذربایجان مهاجرت به استونی مهاجرت به چین مهاجرت به کرواسی مهاجرت به دومنیکا مهاجرت به اسلواکی مهاجرت به آفریقای جنوبی مهاجرت به اوکراین مهاجرت به جمهوری چک مهاجرت به اسلوونی مهاجرت به اکوادور مهاجرت به بلاروس مهاجرت به فیلیپین مهاجرت به لتونی مهاجرت به لیتوانی مهاجرت به مالتا مهاجرت به رومانی مهاجرت تحصیلی تحصیل در ترکیه تحصیل در کانادا تحصیل در ایتالیا تحصیل در روسیه تحصیل در آلمان تحصیل در مجارستان تحصیل در اتریش تحصیل در استرالیا تحصیل در آمریکا تحصیل در هلند تحصیل در اسپانیا تحصیل در فرانسه تحصیل در قبرس تحصیل در چین تحصیل در سوئد تحصیل در نروژ تحصیل در انگلستان تحصیل در مالزی تحصیل در سوئیس تحصیل در فنلاند تحصیل در دانمارک تحصیل در ژاپن تحصیل در پرتغال تحصیل در کره جنوبی تحصیل در بلژیک تحصیل در یونان تحصیل در لهستان تحصیل در نیوزلند تحصیل در سنگاپور تحصیل در ارمنستان تحصیل در ایرلند تحصیل در لوکزامبورگ تحصیل در برزیل تحصیل در آذربایجان تحصیل در استونی تحصیل در اسلواکی تحصیل در اوکراین تحصیل در آرژانتین تحصیل در جمهوری چک تحصیل در بلاروس تحصیل در فیلیپین تحصیل در کرواسی تحصیل در دومنیکا تحصیل در آفریقای جنوبی تحصیل در اسلوونی تحصیل در اکوادور تحصیل در لتونی تحصیل در لیتوانی تحصیل در مالتا تحصیل در مصر دانشگاه‌ها دانشگاه های کانادا دانشگاه های آلمان دانشگاه های ایتالیا دانشگاه های انگلیس دانشگاه های ترکیه دانشگاه های مجارستان دانشگاه های اتریش دانشگاه های هلند مهاجرت کاری مهاجرت کاری به آلمان مهاجرت کاری به کانادا مهاجرت کاری به استرالیا مهاجرت کاری به آمریکا مهاجرت کاری به ترکیه مهاجرت کاری به هلند مهاجرت کاری به ایتالیا مهاجرت کاری به انگلیس مهاجرت کاری به سوئد مهاجرت کاری به اتریش مهاجرت کاری به نیوزلند مهاجرت کاری به سوئیس مهاجرت کاری به اسپانیا مهاجرت کاری به فرانسه مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به پرتغال مهاجرت کاری به فنلاند مهاجرت کاری به قبرس مهاجرت کاری به ژاپن مهاجرت کاری به روسیه مهاجرت کاری به سنگاپور مهاجرت کاری به مجارستان مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به استونی مهاجرت کاری به اسلواکی مهاجرت کاری به اسلوونی مهاجرت کاری به آفریقای جنوبی مهاجرت کاری به اکوادور مهاجرت کاری به امارات مهاجرت کاری به اوکراین مهاجرت کاری به ایرلند مهاجرت کاری به برزیل مهاجرت کاری به بلاروس مهاجرت کاری به بلژیک مهاجرت کاری به جمهوری‌چک مهاجرت کاری به چین مهاجرت کاری به دومنیکا مهاجرت کاری به رومانی مهاجرت کاری به فیلیپین مهاجرت کاری به کره جنوبی مهاجرت کاری به کرواسی مهاجرت کاری به لتونی مهاجرت کاری به لهستان مهاجرت کاری به لوکزامبورگ مهاجرت کاری به مالتا مهاجرت کاری به مالزی مهاجرت کاری به یونان تحصیل پزشکی تحصیل پزشکی در ایتالیا تحصیل پزشکی در ترکیه تحصیل پزشکی در کانادا تحصیل پزشکی در روسیه تحصیل پزشکی در آلمان تحصیل پزشکی در مجارستان تحصیل پزشکی در فرانسه تحصیل پزشکی در چین تحصیل پزشکی در آمریکا تحصیل پزشکی در اسپانیا تحصیل پزشکی در انگلیس تحصیل پزشکی در استرالیا تحصیل پزشکی در هلند تحصیل پزشکی در سوئد تحصیل پزشکی در قبرس تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی در آفریقای جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در اوکراین تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی جمهوری چک تحصیل پزشکی در دانمارک تحصیل پزشکی در دومنیکا تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئیس تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در یونان مهاجرت سرمایه گذاری سرمایه گذاری در کانادا سرمایه گذاری در ترکیه سرمایه گذاری در آلمان سرمایه گذاری در آمریکا سرمایه گذاری در اسپانیا سرمایه گذاری در انگلستان سرمایه گذاری در پرتغال سرمایه گذاری در یونان سرمایه گذاری در استرالیا سرمایه گذاری در ایتالیا سرمایه گذاری در سوئد سرمایه گذاری در اتریش سرمایه گذاری در فرانسه سرمایه گذاری در قبرس سرمایه گذاری در هلند سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در دانمارک سرمایه گذاری در ژاپن سرمایه گذاری در نیوزلند سرمایه گذاری در روسیه سرمایه گذاری در سنگاپور سرمایه گذاری در مجارستان سرمایه گذاری در آذربایجان سرمایه گذاری در ارمنستان سرمایه گذاری در استونی سرمایه گذاری در اسلواکی سرمایه گذاری در اسلوونی سرمایه گذاری در آفریقای‌جنوبی سرمایه گذاری در اکوادور سرمایه گذاری در اوکراین سرمایه گذاری در ایرلند سرمایه گذاری در برزیل سرمایه گذاری در بلاروس سرمایه گذاری در بلژیک سرمایه گذاری در جمهوری چک سرمایه گذاری در چین سرمایه گذاری در دومنیکا سرمایه گذاری در فیلیپین سرمایه گذاری در کره جنوبی سرمایه گذاری در کرواسی سرمایه گذاری در گرجستان سرمایه گذاری در لتونی سرمایه گذاری در لهستان سرمایه گذاری در لوکزامبورگ سرمایه گذاری در لیتوانی سرمایه گذاری در مالتا سرمایه گذاری در مالزی تماس با ما   X تماس با ما هما: هلدینگ مهاجرتی اصطهباناتی  >  اسپانیا  >  مهاجرت به اسپانیا  >  مهاجرت کاری به اسپانیا .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} مهاجرت کاری به اسپانیا  |  شرایط، روش ها و هزینه هما: هلدینگ مهاجرتی اصطهباناتی  >  اسپانیا  >  مهاجرت به اسپانیا  >  مهاجرت کاری به اسپانیا .elementor-107120 .elementor-element.elementor-element-9fa0b12{--display:flex;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px} آیا متقاضی مهاجرت به کشور اسپانیا هستید؛ اما نمی‌دانید چگونه باید اقدام کنید؟ از کجا و با چه کسی مشورت نمایید؟ تنها کافیست برای مشاوره تخصصی و بررسی شرایط با شماره  09426001036   تماس بگیرید تا وکیل و مشاور مهاجرت باتوجه به شرایط‌تان بهترین و مطمئن‌ترین روش مهاجرت را به شما ارائه نماید. اسپانیا یکی از کشورهایی است که تعداد درخواست های اقامت آن در مقایسه با دیگر کشورهای عضو اتحادیه اروپا بیشتر است. این کشور برای بسیاری از متقاضیانی که آن را برای تحصیل، کار یا سرمایه گذاری در املاک و مستغلات انتخاب می کنند، به مقصدی عالی تبدیل شده است. ما در موسسه مهاجرتی اصطهباناتی به شما کمک می کنیم تا تمام مراحل اخذ ویزای کار اسپانیا را مدیریت کنید و به همه متقاضیان ایرانی که مایل به اقامت، کار و سرمایه گذاری در اسپانیا هستند، مشاوره می دهیم. در این مقاله نیز به ارائه اطلاعات لازم در مورد مهاجرت کاری به اسپانیا در سال 2023 می پردازیم. با ما همراه باشید. مهاجرت به اسپانیا تحصیل در اسپانیا سرمایه گذاری در اسپانیا تحصیل پزشکی در اسپانیا .elementor-106427 .elementor-element.elementor-element-6978852{--display:flex;--min-height:562px;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:1;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:156px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852 .elementor-background-slideshow__slide__image{background-size:contain;background-position:center center}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:'';background-image:url(\"https://homamigration.com/wp-content/uploads/2024/04/Group-936.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-6978852,.elementor-106427 .elementor-element.elementor-element-6978852::before{--border-transition:0.3s}.elementor-106427 .elementor-element.elementor-element-be2f9d8{text-align:center;width:var(--container-widget-width,40%);max-width:40%;--container-widget-width:40%;--container-widget-flex-grow:0}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{color:#39330C;font-family:\"دانا\",Sans-serif;font-size:48px;font-weight:900;line-height:4.2rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 61px}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:flex-end}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button .elementor-button-content-wrapper{gap:19px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-family:\"دانا\",Sans-serif;font-size:15px;font-weight:800;background-color:#D2AB58;padding:16px 34px 9px 26px}.elementor-106427 .elementor-element.elementor-element-208b2de > .elementor-widget-container{padding:0px 0px 0px 0px}.elementor-106427 .elementor-element.elementor-element-208b2de{width:var(--container-widget-width,19%);max-width:19%;--container-widget-width:19%;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-208b2de.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:600;fill:#000000;color:#000000;background-color:#61CE7003;border-style:solid;border-color:#D2AB58}.elementor-106427 .elementor-element.elementor-element-fdd442c{width:var(--container-widget-width,209px);max-width:209px;--container-widget-width:209px;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-fdd442c.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:59%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:59%}@media(max-width:1024px){.elementor-106427 .elementor-element.elementor-element-6978852{--min-height:414px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:31px;line-height:2.6rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:-29px 0px 0px 103px;padding:0% 0% 0% 0%}.elementor-106427 .elementor-element.elementor-element-be2f9d8{--container-widget-width:363px;--container-widget-flex-grow:0;width:var(--container-widget-width,363px);max-width:363px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{padding:14px 14px 9px 14px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:27%;--container-widget-flex-grow:0;width:var(--container-widget-width,27%);max-width:27%;top:270px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:39%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:39%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{padding:12px 12px 12px 12px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:62%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:62%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:269px}}@media(max-width:767px){.elementor-106427 .elementor-element.elementor-element-6978852{--content-width:100%;--min-height:266px;--margin-top:0px;--margin-bottom:31px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-937.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:22px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:77px 150px 0px 0px}.elementor-106427 .elementor-element.elementor-element-be2f9d8{width:100%;max-width:100%}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:center}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-size:14px;padding:15px 48px 9px 21px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:196px;--container-widget-flex-grow:0;width:var(--container-widget-width,196px);max-width:196px;top:238px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:42%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:42%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-size:15px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:180px}} آخرین شرایط اخذ ویزای کار اسپانیا اگر قصد دارید برای کار به اسپانیا مهاجرت کنید و از کشورهای غیر اتحادیه اروپا و EEA هستید، باید برای اخذ ویزای کار کشور اسپانیا درخواست دهید. برای شهروندان غیر اتحادیه اروپا، این روند ممکن است طولانی تر شود و نیاز به آمادگی بیشتری داشته باشد. هزینه های شهروندان آمریکا و کانادا برای اخذ ویزای کار در اسپانیا بالاتر از دیگر کشورهای جهان است. کنگره نمایندگان اسپانیا قانون صدور ویزای دورکاری برای خوداشتغال ها digital nomads را در دسامبر 2022 تصویب کرد و دولت از اوایل سال 2023 دریافت درخواست ها را آغاز خواهد کرد. سرانجام خوداشتغال های دیجیتال digital nomads می توانند با اخذ ویزای کار برای مدت طولانی در اسپانیا زندگی و کار کنند. ویزای کار اسپانیا چه نوع ویزایی است؟ ویزای کار کشور اسپانیا یک نوع مجوز کار برای متقاضیان بین المللی است که قصد کار و اشتغال در اسپانیا را دارند. متقاضیان از کشورهای اتحادیه اروپا، EEA و سوئیس نیاز به اخذ ویزای کار کشور اسپانیا ندارند، اما متقاضیان از دیگر کشورهای جهان و از جمله ایرانی ها برای اقامت کاری اسپانیا باید ویزای کار و مجوز کار اسپانیا را دریافت کنند. متقاضیان نیازمند ویزای کار اسپانیا متقاضیان از کشورهای غیر اتحادیه اروپا، برای زندگی و کار در اسپانیا به اجازه دولت اسپانیا نیاز دارند و باید برای اخذ ویزای کار اقدام کنند. برای این متقاضیان دو نوع ویزای کار وجود دارد که تحت قانون کارآفرینی قرار دارند: کارت آبی اتحادیه اروپا (ویزای کار برای کارگران با مهارت بالا) ویزای کارآفرین (برای راه اندازی شرکت por cuenta propia. برای مجوزهای کار معمولی، فرقی نمی ‌کند که متقاضی یک فریلنسر (خوداشتغال) باشد یا برای یک کارفرما por cuenta ajena__)) کار کند، باید فرآیند درخواست را از کشور مبدا خود شروع کند. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} با ما تماس بگیرید و به آرزوهایتان برسید 09426001036 info@homamigration.com معافیت های اخذ مجوز کار اسپانیا برخی از متقاضیان بین المللی برای کار و اشتغال در اسپانیا نیازمند اخذ ویزای کار این کشور می باشند، اما از دریافت مجوز کار معاف هستند. از جمله متقاضیان بین المللی که از دریافت مجوز کار اسپانیا معاف هستند، موارد زیر را می توان نام برد: متقاضیان دارای تحصیلات دانشگاهی در سطح دکترا، محققان و دانشمندان اساتید دانشگاه و پژوهشگران با دریافت ویزای کار برای گسترش برنامه های فرهنگی و علمی در اسپانیا هنرمندان، فرهنگیان و روزنامه نگاران با سفر کاری برای اهداف خاص به اسپانیا اعضای خانواده متقاضی که دارای مجوز کار اسپانیا هستند. نیروی کار مذهبی، روحانیون و کارگران از اتحادیه کارگری شرایط اخذ ویزای کار شرایط اخذ ویزای کار اسپانیا متقاضیان ایرانی برای اخذ ویزای کار کشور اسپانیا باید از یک کارفرمای اسپانیایی پیشنهاد کاری دریافت کنند. به منظور دریافت پیشنهاد کاری از طرف کارفرمای اسپانیایی متقاضی می تواند از طریق مراجعه به وب سایت های کاریابی و ارسال رزومه کاری برای کارفرمایان اسپانیایی توجه آن ها را برای مصاحبه و استخدام جلب کند. روش های دریافت پیشنهاد کار از طرف کارفرمای اسپانیایی متقاضیان برای مهاجرت کاری و اخذ اقامت اسپانیا از طریق کار باید در ابتدا پیشنهاد کاری یا دعوتنامه کاری از کارفرمای اسپانیایی دریافت کنند. متقاضیان از روش های زیر می توانند برای دریافت پیشنهاد کار از طرف کارفرمای اسپانیایی استفاده کنند: مراجعه به سایت ها و آژانس های کاریابی در اسپانیا و ارسال مدارک و سوابق کاری تهیه یک رزومه کاری قدرتمند و بیان همه مهارت های کاری حرفه ای دریافت مدرک زبان انگلیسی یا اسپانیایی ارتباط با شهروندان اسپانیایی و گرفتن راهنمایی از آن ها در مورد شرایط کار و کارفرماها در این کشور از طریق اینترنت کارفرماهای واجد شرایط برای دادن پیشنهاد کار به متقاضیان خارجی کارفرماهای اسپانیایی برای استخدام متقاضیان خارجی و دادن پیشنهاد کار به آن ها باید دارای شرایط لازم از نظر اداره کار اسپانیا باشند. این کارفرماها باید برای فرصت های کاری مورد نظر قبل از اینکه متقاضی خارجی درخواست دهد، به دنبال نیروی کاری خارجی باشند. در واقع فرصت کاری مورد نظر باید در کشور اسپانیا برای نیروی کار خارجی خالی باشد. علاوه بر این کارفرماهای اسپانیایی باید دارای شرایط اقتصادی و مالی مناسب به منظور دادن پیشنهاد کاری به نیروی کار خارجی باشند. نحوه دریافت ویزای کار اسپانیا متقاضیان بین المللی و از جمله ایرانی ها برای اخذ اقامت اسپانیا از طریق کار و دریافت ویزای کار باید مراحل زیر را طی کنند: متقاضی ایرانی باید از یک کارفرمای اسپانیایی برای کار مورد نظر دعوتنامه یا پیشنهاد کاری دریافت کند. کارفرمای اسپانیایی باید قبل از ارائه درخواست متقاضی ایرانی برای فرصت کاری مورد نظر به دنبال نیروی کار باشد. کارفرمای اسپانیایی باید فرصت کاری مورد نظر را به مدت 3 ماه در کشور اسپانیا آگهی کرده باشد. کارفرمای اسپانیایی باید فرصت کاری مورد نظر را علاوه بر اسپانیا در کشورهای اتحادیه اروپا نیز به مدت 3 ماه آگهی کرده باشد. کارفرمای اسپانیایی با پیدا نشدن نیروی کار مورد نظر در کشور اسپانیا و کشورهای اتحادیه اروپا می تواند برای متقاضی ایرانی پیشنهاد کاری یا دعوتنامه کاری ارسال کند. متقاضی ایرانی با دریافت پیشنهاد کاری باید به سفارت یا کنسولگری اسپانیا در کشور خود مراجعه و درخواست ویزای کاری دهد. پس از اخذ ویزای کار متقاضی ایرانی می تواند به کشور اسپانیا سفر کند و در کار مورد نظر مشغول شود. مشاغل مورد نیاز اسپانیا کدام اند؟ برای افزایش احتمال یافتن شغل در اسپانیا، بسیار مهم است که بدانید مشاغل مورد نیاز این کشور کدام اند. با هدف قرار دادن این فرصت های شغلی، می توانید شانس خود را برای یافتن پیشنهاد شغلی متناسب با شرایط و تجربه کاری خود افزایش دهید. از مشاغل مورد نیاز اسپانیا موارد زیر را می توان نام برد: بازاریابی و فروش علوم مهندسی خدمات مشتری گردشگری و توریسم امور مالی و اقتصادی کار در حوزه های حقوقی مراقبت های بهداشتی و پزشکی فناوری اطلاعات پردازش داده ها مشاغل پرتقاضا در اسپانیا مدارک لازم اخذ ویزای کار کشور اسپانیا برای درخواست مجوز کار، متقاضی باید فرم درخواست را برای نوع ویزای مجوز کار خود تکمیل کند. پس از تکمیل فرم درخواست، متقاضی باید این فرم و مدارک زیر را به دفتر خارجی یاOficina de Extranjería  ارسال کند: کپی پاسپورت گواهی سابقه کیفری گواهی سلامت پزشکی سه قطعه عکس در اندازه پاسپورت NIE (اگر قبلاً در کشور اسپانیا اقامت داشتید) شماره تامین اجتماعی کارفرمای اسپانیایی نامه پیشنهاد شغلی با شرایط کار شرح کامل شغل و فعالیت شرکت اثبات دارایی های مالی کارفرمای اسپانیایی (در صورت نیاز) فرم تکمیل شده درخواست ویزای کار اسپانیا مدرک زبان مورد نیاز برای اخذ ویزای کار کشور اسپانیا به طور کلی مدرک زبان اسپانیایی و تسلط به این زبان برای کار و اشتغال و تعامل با مردم در کشور اسپانیا الزامی است، زیرا متقاضی قصد اقامت و زندگی در کشوری با فرهنگ و زبان اسپانیایی را دارد. گاهی اوقات کارفرماهای اسپانیایی از الزامات کار مورد نظر دارا بودن تسلط به زبان اسپانیایی را ذکر می کنند و گاهی اوقات تسلط به زبان انگلیسی برای کار مورد نظر کفایت می کند. دارا بودن مدرک زبان اسپانیایی و یا تسلط به این زبان احتمال اخذ ویزای کار کشور اسپانیا را افزایش می دهد. انواع مجوز کار اسپانیا مجوزهای کار دائمی اسپانیا مدت نامحدودی دارند، اما همچنان باید هر 5 سال یکبار آن ها را تمدید کرد. پس از اتمام اعتبار ویزای کار نوع C متقاضی می تواند برای تمدید این ویزا اقدام کند. انواع مجوزهای کار اسپانیا عبارت است از: مجوز Type Awork برای کار فصلی و محدود است که حداکثر مدت زمان آن 9 ماه با احتساب تمدید 9 ماهه است. مجوز نوع Binitialwork به متقاضی امکان می دهد در یک شغل و منطقه جغرافیایی خاص، حداکثر برای یک سال در اسپانیا کار کند. مجوز کار تمدید شده نوع B، تمدید مجوز کار تا حداکثر 2 سال است. متقاضی با این مجوز می تواند فعالیت های حرفه ای مختلفی را انجام دهد. مجوز Type Cwork تمدید مجوز نوع B است و به متقاضی اجازه می دهد هر گونه فعالیتی را در کشور اسپانیا انجام دهد. 5 نوع ویزای کار در اسپانیا در این بخش لیستی از 5 نوع مجوز اصلی ویزای کار که به شما امکان می دهد در اسپانیا کار کنید، ارائه می شود، زیرا همه مجوزهای اقامت شامل مجوز کار نیستند. 5 نوع ویزای کار در اسپانیا عبارت اند از: RESIDENCIA POR CUENTA AJENA این نوع ویزای کار بهترین نوع مجوز برای توانایی کار در اسپانیا است. برای واجد شرایط بودن برای دریافت این مجوز، باید حداقل یک سال پیشنهاد شغلی تمام وقت در یک شرکت اسپانیایی داشته باشید. در واقع کارفرما قبل از درخواست مجوز برای متقاضی که خارج از اسپانیا است، باید چنین پیشنهاد کاری را در خدمات استخدام عمومی اسپانیا منتشر کند تا بررسی کند که آیا مقیم قانونی یا اسپانیایی وجود دارد که بتواند آن موقعیت شغلی را پر کند. شرایط و الزامات اصلی اخذ این ویزای کار اسپانیا عبارت اند از: عدم وجود سوابق مجرمانه در اسپانیا و کشورهای قبلی محل سکونت در 5 سال گذشته عدم ابتلا به هیچ یک از بیماری های مستعد قرنطینه در قوانین بین المللی بهداشتی برخورداری از آموزش های لازم برای کار پیشنهادی وضعیت اشتغال کشور اسپانیا اجازه استخدام متقاضی خارجی را می هد، اگر: قرارداد کاری با امضای کارفرما و متقاضی باشد که تضمین کننده فعالیت مستمر متقاضی در طول مدت اعتبار پروانه کار باشد. تاریخ شروع قرارداد باید مشروط به لحظه اجرایی شدن مجوز کار باشد. شرایط مندرج در قرارداد کار باید منطبق بر شرایط و مقررات سال باشد. کارفرمای متقاضی باید در سامانه تامین اجتماعی ثبت نام کرده و نسبت به تعهدات مالیاتی و تامین اجتماعی خود به روز باشد. کارفرما باید برای پروژه تجاری خود و انجام تعهداتی که در قرارداد با متقاضی به عهده گرفته است، دارای امکانات اقتصادی، مادی یا شخصی باشد. ثبت نام در سامانه تامین اجتماعی توسط کارفرما RESIDENCIA PARA PRÁCTICAS PROFESIONALES نوع دیگر ویزای کار که می توانیم برای دریافت مجوز کار در اسپانیا درخواست دهیم، مجوز اقامت برای انجام دوره کارآموزی است. با این مجوز اجازه اقامت در اسپانیا و شرکت در یک برنامه کارآموزی با امضای قرارداد کارآموزی به منظور بهبود دانش، تمرین و تجربه در یک محیط حرفه ای اعطا می شود. بر این اساس، دانشجویان خارجی که مدرک تحصیلات عالی را در طی 2 سال قبل از تاریخ درخواست دریافت کرده‌اند یا در حال ادامه تحصیل هستند، می ‌توانند برای اخذ این ویزای کار درخواست دهند. دوره های کارآموزی ممکن است غیر کاری یا کاری باشد. این نوع ویزای کار در اسپانیا به سرعت و به راحتی در اداره مهاجرت پردازش می شود. علاوه بر این، به متقاضی اجازه می دهد تا چه در کشور خود باشد و چه به طور قانونی در اسپانیا اقامت داشته باشد، استخدام شود. مدت زمان این نوع مجوز حداکثر 2 سال می باشد. RESIDENCIA COMO PROFESIONAL ALTAMENTE CUALIFICADO اگر شما یک شاغل حرفه ای یا مدیر بسیار ماهر یا فارغ التحصیل از دانشگاه ها و مدارس تجاری معتبر هستید و یک پیشنهاد شغلی در اسپانیا دارید، می توانید از مزایای ویزای کار و  اقامت نوع PAC بهره مند شوید. این نوع مجوز کار برای متقاضیانی مناسب است که یا دارای صلاحیت های علمی و مدرک تحصیلی دانشگاهی هستند یا تجربه کاری زیادی دارند. حقوق و درآمد در این نوع ویزای کار و در پیشنهاد شغلی باید در حدود 40.000 یورو در سال ذکر شود. به همین دلیل به آن Highly Qualified Professional می گویند، زیرا برای متقاضیان با صلاحیت های بالا در نظر گرفته شده است. پس از دریافت این مجوز، متقاضی در صورتی که در کشور مبدا باشد، باید ویزای مربوطه را دریافت کند. اگر متقاضی در اسپانیا باشد، می تواند مستقیماً برای درخواست کارت فیزیکی خود اقدام کند. TARJETA COMUNITARIA اعضای خانواده یک شهروند اسپانیا، کشورهای عضو اتحادیه اروپا، کشورهای عضو موافقتنامه منطقه اقتصادی اروپا یا سوئیس که تابعیت یکی از کشورهای مذکور را ندارند، در هنگام پیوستن یا همراهی متقاضی به مدت بیش از 3 ماه در اسپانیا باید کارت عضو خانواده شهروند اتحادیه را درخواست کنند. این مجوز اقامت برای اعضای خانواده شهروندان اروپایی و اسپانیایی شامل یک مجوز کار است که به آن ها اجازه می دهد هم برای خود و هم برای دیگران کار کنند. PERMISO DE ESTANCIA PARA ESTUDIANTES مجوز اقامت و کار در اسپانیا از طریق خوداشتغالی و اشتغال، مشروط بر اینکه این فعالیت کاری با تکمیل این مطالعات سازگار باشد، از دیگر انواع مجوزهای کار کشور اسپانیا است. متقاضی با اخذ این ویزای کار با تکمیل تحصیلات عالی و آموزش قانونی برای استخدام با هدف اخذ گواهی حرفه ای یا آموزش عملی می تواند در این کشور اقامت کند. به منظور اشتغال در یک حرفه خاص دارا بودن گواهی مهارت فنی یا صلاحیت حرفه ای لازم است. خدمات موسسه اصطهباناتی در مورد مهاجرت کاری به کشور اسپانیا این روزها بسیاری از متقاضیان ایرانی خود را برای مهاجرت کاری به کشور اسپانیا آماده می کنند. اما برخی از این متقاضیان از شرایط مهاجرت کاری به اسپانیا اطلاع ندارند. این متقاضیان بهتر است با وکلا و مشاوران یک موسسه مهاجرتی مشورت کنند. مشاوران موسسه مهاجرتی اصطهباناتی با آگاهی از شرایط کار در کشور اسپانیا، نحوه اخذ اقامت کاری، اخذ ویزای کاری و هزینه های ویزای کار می توانند راهنمایی های سودمندی به این دانشجویان ارائه دهند. موسسه ما یک شرکت متخصص در پردازش انواع مجوزهای اقامت و ملیت است و وکلای ما با کمال میل پاسخگوی تمامی سوالات شما خواهند بود و شما را در دریافت مدارک لازم کمک می کنند تا بهترین تضمین برای موفقیت را داشته باشید. موسسه مهاجرتی ما با دارا بودن سوابق طولانی در اخذ ویزای کار کشورهای اروپایی مانند اسپانیا روند مهاجرت کاری متقاضیان را با اطمینان و قدرت طی می کند. موفقیت های پی در پی در روند اخذ ویزای کاری، تحصیلی، اقامتی، توریستی، سرمایه گذاری و خانوادگی نشان از تبحر و مهارت گروه کاری مجموعه مهاجرتی ما دارد. همین حالا با مشاوران موسسه مهاجرتی ما تماس بگیرید و آینده ای درخشان را برای خود در بهترین کشورهای جهان رقم بزنید. یافتن شغل از طریق آژانس های کاریابی یافتن شغل در اسپانیا یافتن شغل در بازار کار اسپانیا می تواند چالش برانگیز باشد، اما با رویکرد صحیح و پشتکار، می توانید موفق شوید. یافتن شغل در اسپانیا از طریق ارتباط با کارفرمای اسپانیایی و اخذ دعوتنامه کاری امکان پذیر است. بنابراین، جستجوی شغلی خود را از همین امروز شروع کنید و از فرصت های فراوان کاری موجود در اسپانیا استفاده کنید. روش های یافتن شغل در اسپانیا متقاضیان بین المللی و از جمله ایرانی ها می توانند از روش های زیر شغل مناسب و مرتبط با تحصیلات و یا تجربه کار حرفه ای خود را در اسپانیا پیدا کنند: آژانس های کاریابی یکی از رایج ترین روش ها برای یافتن کار در اسپانیا هستند که می توانید آن ها را در سراسر این کشور پیدا کنید. این آژانس ها مشاغل را در وب سایت های خود یا در تابلوهای شغلی خارجی تبلیغ می کنند. از کلمات کلیدی مانند “آژانس استخدام” یا “Agencia de Empleo” برای جستجوی آن ها استفاده کنید. تابلوهای شغلی و سایت های رسانه های اجتماعی برای یافتن فرصت های شغلی در اسپانیا از دیگر روش های پیدا کردن شغل در اسپانیا است. تابلوهای شغلی وب سایت هایی هستند که کارفرمایان و استخدام کنندگان مشاغل را در آن پست می کنند و می توانید آن ها را با استفاده از کلمات کلیدی مانند “شغل در اسپانیا” یا “آژانس استخدام اسپانیا” جستجو کنید. سایت های رسانه های اجتماعی مانند فیس بوک و لینکدین نیز پلتفرم های عالی برای جستجوی فرصت های شغلی در اسپانیا هستند. امکان اخذ ویزای همراه اسپانیا با ویزای کار متقاضیانی که با اخذ ویزای کار کشور اسپانیا یک سال در این کشور زندگی کرده اند و مجوز اقامت اولیه خود را تمدید کرده اند، می توانند برای اعضای خانواده خود ویزای همراه دریافت کنند. متقاضی با دارا بودن یکی از مجوزهای اقامت زیر می تواند برای اخذ ویزای همراه خانواده اسپانیا اقدام کند: دارا بودن مجوز اقامت بلند مدت اتحادیه اروپا از یکی دیگر از کشورهای عضو اتحادیه اروپا یا دارا بودن کارت آبی اتحادیه اروپا یا دارا بودن ویزای کارآفرینی یا دارا بودن ویزای تحصیلی/تحقیقاتی طبق قانون مهاجرت اسپانیا، متقاضی می تواند برای اعضای خانواده خود ویزای همراه اسپانیا را دریافت کند که عبارت اند از: همسر، نامزد، شرکای مدنی و حتی شرکای مجرد فرزندان زیر 18 سال فرزندان زیر 21 سال (در صورت وابستگی و یا بیماری خاص) پدر و مادر متقاضی و همسر وی (در صورت نیاز به کمک) .elementor-107395 .elementor-element.elementor-element-b93dc0b{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--justify-content:flex-start;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:20px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-b8ebb1d:not(.elementor-motion-effects-element-type-background),.elementor-107395 .elementor-element.elementor-element-b8ebb1d > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-b8ebb1d,.elementor-107395 .elementor-element.elementor-element-b8ebb1d::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--display:flex;--min-height:179px;--justify-content:space-around;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:55px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff,.elementor-107395 .elementor-element.elementor-element-a9b15ff::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:last-child){padding-bottom:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:first-child){margin-top:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item{margin-right:calc(0px/2);margin-left:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items{margin-right:calc(-0px/2);margin-left:calc(-0px/2)}body.rtl .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{left:calc(-0px/2)}body:not(.rtl) .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{right:calc(-0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon i{color:#6EC1E400;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon svg{fill:#6EC1E400;transition:fill 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon i{color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon svg{fill:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{--e-icon-list-icon-size:22px;--e-icon-list-icon-align:right;--e-icon-list-icon-margin:0 0 0 calc(var(--e-icon-list-icon-size,1em) * 0.25);--icon-vertical-offset:0px;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon{padding-left:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-family:\"دانا\",Sans-serif;font-size:30px;font-weight:700}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-text{color:#000000;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-107395 .elementor-element.elementor-element-fd64efe{--display:flex;--min-height:288px;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet{width:7px;height:7px;background:#FFD200}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet:not(.swiper-pagination-bullet-active){background:#000000;opacity:1}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-wrapper{display:flex;align-items:center}.elementor-107395 .elementor-element.elementor-element-897b0da .elementor-image-carousel-wrapper .elementor-image-carousel .swiper-slide-image{border-radius:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{padding:0px 0px 0px 0px}@media(min-width:768px){.elementor-107395 .elementor-element.elementor-element-a9b15ff{--content-width:1320px}}@media(max-width:1024px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--margin-top:20px;--margin-bottom:7px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-fd64efe{--min-height:82px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3}}@media(max-width:767px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--gap:0px 0px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--min-height:0px;--justify-content:flex-start;--gap:0px 0px;--padding-top:26px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-size:21px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-fd64efe{--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:1}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{margin:-8px 0px 0px 0px;padding:0px 12px 0px 12px}} نمونه ویزاهای موفق اصطهباناتی .elementor-widget-image-carousel .swiper,.elementor-widget-image-carousel .swiper-container{position:static}.elementor-widget-image-carousel .swiper-container .swiper-slide figure,.elementor-widget-image-carousel .swiper .swiper-slide figure{line-height:inherit}.elementor-widget-image-carousel .swiper-slide{text-align:center}.elementor-image-carousel-wrapper:not(.swiper-container-initialized):not(.swiper-initialized) .swiper-slide{max-width:calc(100% / var(--e-image-carousel-slides-to-show,3))} .elementor-747 .elementor-element.elementor-element-9273b71{--display:flex;--min-height:430px;--justify-content:flex-start;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--border-radius:1px 1px 1px 1px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9273b71:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9273b71 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9273b71,.elementor-747 .elementor-element.elementor-element-9273b71::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-c16c655{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:center;--align-items:center;--gap:0px 10px;--background-transition:0.3s;--margin-top:-17px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-381306d{text-align:center;width:auto;max-width:auto}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{color:#000000;font-family:\"دانا\",Sans-serif;font-size:41px;font-weight:800}.elementor-747 .elementor-element.elementor-element-381306d.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{color:#D2AB58;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-747 .elementor-element.elementor-element-d79c40f{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:35px 0px;--background-transition:0.3s;--margin-top:30px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-651d571 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-651d571,.elementor-747 .elementor-element.elementor-element-651d571::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-08e80aa{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-3216860{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-57e0522{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-57e0522:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-57e0522 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-57e0522,.elementor-747 .elementor-element.elementor-element-57e0522::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-3158863{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-956631e{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-ef4ebd1:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-ef4ebd1 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-ef4ebd1,.elementor-747 .elementor-element.elementor-element-ef4ebd1::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-9f15df0{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-a6e5b5a{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-9e77f94{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9e77f94:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9e77f94 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9e77f94,.elementor-747 .elementor-element.elementor-element-9e77f94::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-a675e14{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-581cfac{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}@media(max-width:1024px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:349px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-d79c40f{--gap:0px 11px}.elementor-747 .elementor-element.elementor-element-651d571{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:109px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:109px}.elementor-747 .elementor-element.elementor-element-3216860{font-size:15px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:1%}.elementor-747 .elementor-element.elementor-element-57e0522{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:118px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:118px}.elementor-747 .elementor-element.elementor-element-956631e{font-size:15px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:1%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:123px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:123px}.elementor-747 .elementor-element.elementor-element-a6e5b5a{font-size:15px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:1%}.elementor-747 .elementor-element.elementor-element-9e77f94{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:120px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:120px}.elementor-747 .elementor-element.elementor-element-581cfac{font-size:15px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:1%}}@media(max-width:767px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:535px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:24px}.elementor-747 .elementor-element.elementor-element-381306d{width:100%;max-width:100%}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:27px}.elementor-747 .elementor-element.elementor-element-91bc3d5 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:14px 0px 0px 0px}.elementor-747 .elementor-element.elementor-element-d79c40f{--justify-content:space-evenly;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:110px 0px;--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-3216860{bottom:-47px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-956631e{bottom:-47px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-a6e5b5a{bottom:-47px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}.elementor-747 .elementor-element.elementor-element-581cfac{bottom:-47px}}@media(min-width:768px){.elementor-747 .elementor-element.elementor-element-9273b71{--content-width:1320px}.elementor-747 .elementor-element.elementor-element-651d571{--width:245px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:245px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:245px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:245px}}@media(max-width:1024px) and (min-width:768px){.elementor-747 .elementor-element.elementor-element-651d571{--width:210px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:210px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:210px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:210px}} آیا ویزای کار کشور اسپانیا قابل تمدید است؟ متقاضیانی که موفق به اخذ ویزاهای کاری اسپانیا شده اند با دارا بودن شرایطی می توانند این ویزا را تمدید کنند. از جمله شرایط اخذ ویزای کار اسپانیا می توان به عدم ارتکاب جرم و جنایت و یا سوابق کیفری در مدت زمان کار در این کشور اشاره کرد. علاوه بر این متقاضی باید از حمایت مالی و اسپانسری کارفرمای اسپانیایی و یا دیگر حامیان برخوردار باشد. مدت زمان اخذ ویزای کار کشور اسپانیا متقاضیان بین المللی با ارائه همه مدارک لازم و دارا بودن شرایط لازم می توانند پس از 5 تا 15 ماه ویزای کار کشور اسپانیا را دریافت کنند. مدت زمان اعتبار ویزای کار کشور اسپانیا مدت زمان اعتبار ویزای کار کشور اسپانیا تا یک سال است و متقاضی با دارا بودن شرایط لازم می تواند این ویزا را تمدید کند. تا زمانی که متقاضی واجد شرایط لازم است، امکان تمدید ویزای کار اسپانیا وجود دارد. متقاضی پس از 5 بار تمدید این ویزا و پس از 5 سال کار و اشتغال مستمر می تواند برای دریافت مجوز اقامت دائم اسپانیا درخواست دهد. امکان اخذ اقامت دائم اسپانیا با ویزای کار امکان اخذ اقامت دائم اسپانیا با ویزای کار به عنوان یک تبعه غیر اتحادیه اروپا، شرایط ویزای اقامت دائم اسپانیا ساده است. شما باید حداقل 5 سال متوالی در اسپانیا زندگی کنید. پس از آن، می توانید روند درخواست اقامت دائم، orresidencia de larga duración  را شروع کنید. اخذ مجوز اقامت دائم اسپانیا به شما این امکان را می دهد که به طور نامحدود در اسپانیا کار و اقامت کنید، اما ملیت و پاسپورت خود را حفظ کنید. از طرف دیگر، می توانید برای اخذ مجوز اقامت طولانی مدت برای دیگر کشورهای اتحادیه اروپا نیز درخواست دهید، که به شما امکان می دهد در اسپانیا و همچنین دیگر کشورهای عضو اتحادیه اروپا با شرایطی مشابه با دیگر شهروندان اروپایی زندگی و کار کنید. برترین موقعیت های مهاجرتی سریع جاب سیکر اتریش دوره زبان رومانی بورسیه استانی ایتالیا ثبت شرکت در لهستان امکان اخذ پاسپورت و تابعیت اسپانیا با ویزای کار پس از دریافت مجوز اقامت دائم اسپانیا در صورتی که دارای شرایط لازم باشید، می توانید تابعیت و شهروندی اسپانیا را دریافت کنید. به طور کلی پس از گذشت 5 سال از مجوز اقامت دائم اسپانیا امکان اخذ تابعیت این کشور وجود دارد. از جمله شرایط لازم برای دریافت تابعیت و در نهایت پاسپورت اسپانیا موارد زیر را می توان نام برد: تسلط به زبان اسپانیایی یا دارا بودن مدرک مهارت اسپانیایی دارا بودن گواهی عدم سوء پیشینه و سوابق کیفری در اسپانیا آشنایی با فرهنگ و آداب و رسوم مردم اسپانیا آشنایی با قوانین و مقررات شهروندی اسپانیا ویزای کار با مهارت بالا یا کارت آبی اتحادیه اروپا اگر شما یک کارگر بسیار ماهر هستید، می توانید برای اخذ کارت آبی اتحادیه اروپا European Blue Card معادل گرین کارت آمریکا درخواست دهید. این ویزای کار و اقامت به کارگران بسیار ماهر غیر اتحادیه اروپا اجازه می دهد تا در هر کشور اروپایی به استثنای دانمارک، ایرلند و بریتانیا کار و زندگی کنند. روند درخواست ویزای با مهارت بالا مشابه دیگر مجوزهای کاری اسپانیا است. شرایط مهاجرت کاری به اسپانیا از طریق اخذ کارت آبی اتحادیه اروپا  کاملاً به صلاحیت های حرفه ای شما بستگی دارد. بر اساس قوانین وزارت مهاجرت اسپانیا، یک کارگر با مهارت بالا عبارت است از: مدیر کارکنان مجرب کسب و کارهای بزرگ، گروه های شرکتی یا شرکت های کوچک و متوسط (SMEs) در بخش های استراتژیک یا مدیر کارکنان مجرب پروژه های تجاری در جهت منافع عمومی یا فارغ التحصیل از دانشگاه ها و مدارس معتبر بازرگانی ویزای کار در اسپانیا برای کار فصلی آیا شما یک شهروند غیر اتحادیه اروپا هستید که مایل به انجام کار فصلی در اسپانیا هستید؟ بدین منظور باید مجوز کار و اقامت کاری اسپانیا را همانند متقاضیان شاغل در این کشور دریافت کنید. علاوه بر این باید دارای شرایط اضافی زیر باشید: باید دارای محل اقامت با رعایت بهداشت کافی توسط کارفرما باشید. باید دارای تمکن مالی کافی برای زندگی و اقامت در اسپانیا باشید. باید متعهد شوید که پس از پایان قرارداد به کشور مبدا خود بازگردید. استخدام کارگران فصلی در اسپانیا ممکن است مشمول سهمیه باشد و اولویت با شهروندان غیر اتحادیه اروپا است. قبل از درخواست ویزای کار و اقامت، کارفرما باید از اداره امور خارجه استانی یا از اداره کار مجوز کار دریافت کند. پس از تأیید مجوز کار، اجازه اقامت همراه با مجوز کار توسط اداره امور خارجه استان صادر می شود. هنگامی که مجوز کار تأیید شد، متقاضی باید برای ویزای کار و اقامت در سفارت یا کنسولگری در کشور محل اقامت خود درخواست دهد که به وی امکان می دهد برای کار وارد اسپانیا شود. این مجوز حداکثر به مدت 9 ماه معتبر است و می توان آن را تا 9 ماه دیگر تمدید کرد. ویزای کار فریلنسری در اسپانیا فریلنسرها در واقع متقاضیانی هستند که به صورت خوداشتغال به کار مشغولند. ویزای کار فریلنسری یا خوداشتغالی یا در اصطلاح اسپانیایی autonomo از دیگر ویزاهای کاری کشور اسپانیا است. متقاضیان بین المللی برای اخذ ویزای فریلنسری یا خوداشتغالی باید مجوز اقامت اسپانیا را دریافت کنند و سپس برای اخذ ویزای فریلنسری درخواست دهند. مدت زمان اعتبار ویزای فریلنسری در اسپانیا یک سال با قابلیت تمدید 2 ساله است. از مهم ترین شرایط لازم برای اخذ ویزای فریلنسری در اسپانیا موارد زیر را می توان نام برد: دارا بودن سن بالاتر از 18 سال دارا بودن مهارت های کاری و صلاحیت های حرفه ای دارا بودن تمکن مالی کافی برای خوداشتغالی در اسپانیا عدم وجود سوابق جرم و جنایت ویزای کار دانشجویی اسپانیا دانشجویان با تحصیل در دانشگاه های اسپانیا می توانند با اخذ مجوز کار دانشجویی به کار پاره وقت بپردازند. ذکر این نکته ضروری است که دانشجویان در صورتی مجاز به کار دانشجویی در اسپانیا هستند که در دوره های کارشناسی به بالا تحصیل کنند و برای دوره های آموزشی کمتر از 6 ماه مجوز کار صادر نمی شود. مدت زمان کار دانشجویی در اسپانیا تا حدود 20 ساعت در هفته می باشد. ویزای تعطیلات کاری اسپانیا متقاضیان از کشورهای کانادا، استرالیا، نیوزلند، ژاپن و کره جنوبی می توانند در راستای معاهده های بین المللی اسپانیا با این کشورها، ویزای تعطیلات کاری را دریافت کنند. متقاضیان از این کشورها برای اخذ ویزای تعطیلات کاری اسپانیا باید از سفارت اسپانیا در کشور خود اقدام کنند. مدت زمان اعتبار ویزای تعطیلات کاری اسپانیا تا حدود یک سال است که قابل تمدید نمی باشد. از مهم ترین شرایط اخذ ویزای تعطیلات کاری اسپانیا موارد زیر را می توان نام برد: دارا بودن سن 18 تا 30 سال دارا بودن مدرک مهارت زبان اسپانیایی دارا بودن تمکن مالی کافی برای تامین هزینه های اقامت در اسپانیا دارا بودن بیمه نامه پزشکی و گواهی سلامت دارا بودن بلیط رفت و برگشت به کشور خود دارا بودن حداقل مدرک تحصیلی دیپلم ویزای کار au pairs اسپانیا ویزای au pairs از دیگر ویزاهای کاری اسپانیا است که قبلاً در دسته ویزای دانشجویی این کشور قرار داشت. متقاضی بین المللی برای اخذ این ویزا باید از طریق یک خانواده میزبان در اسپانیا اقدام کنند. در واقع خانواده میزبان در اسپانیا به عنوان اسپانسر و حامی مالی متقاضی برای اخذ مجوز اقامت محسوب می شوند. مدت زمان اعتبار این ویزای کاری تا یک سال است که قابل تمدید برای یک سال دیگر می باشد. از مهم ترین شرایط اخذ این ویزای کاری اسپانیا موارد زیر را می توان نام برد: دارا بودن 17 تا 30 سال قرارداد کاری بین متقاضی و خانواده میزبان در اسپانیا بیان جزئیات کار و میزان حقوق در اسپانیا در قرارداد کاری گواهی تمکن مالی برای تامین  هزینه های زندگی در اسپانیا کارفرماهای برتر در اسپانیا متقاضیان برای اخذ ویزای کار اسپانیا باید از طریق کارفرماهای اسپانیایی پیشنهاد کار دریافت کنند. از برترین کارفرماهای اسپانیا در سال 2023 موارد زیر را می توان نام برد: UST به عنوان “مکان عالی برای کار” و “کارفرمای برتر 2023” در اسپانیا شناخته شده است. این گروه کاری گواهینامه کارفرمایان را که در مدیریت افراد و استراتژی کسب و کار به برتری دست یافته اند، به رسمیت می شناسد. از هر 10 کارمند در حدود 8 کارمند معتقدند که این شرکت مکانی عالی برای کار است. ACCIONA بار دیگر موفق به دریافت گواهینامه کارفرمای برتر در اسپانیا، برزیل، مکزیک، استرالیا، آمریکا و کانادا شد و برای اولین بار در شیلی و آفریقای جنوبی آن را دریافت کرد. علاوه بر این، برای دومین سال متوالی، نشان کارفرمای برتر آمریکای شمالی را دریافت کرده است که آن را به عنوان یکی از بهترین کارفرمایان در این قاره تایید می کند. گروه آلستوم Alstom گواهینامه اروپایی و ملی را برای هشتمین سال متوالی دریافت کرده است. آلستوم اسپانیا قصد دارد در سال 2023 بیش از 350 کارمند جدید، هم فارغ التحصیلان جدید و هم متخصصان با تجربه را استخدام کند. آلستوم اسپانیا در حال توسعه یک طرح استخدام بی سابقه برای ادامه برنامه های توسعه خود و توسعه پروژه ها و ابتکارات جدید، در زمینه های تولید خودروهای نورد، تعمیر و نگهداری، طراحی سیستم نیروی محرکه، سیگنال دهی راه آهن، فناوری های دیجیتال، نوآوری و موارد دیگر است. نرخ بیکاری اسپانیا در سال 2023 نرخ بیکاری اسپانیا تعداد افرادی که در اسپانیا به عنوان بیکار ثبت نام کرده اند، با 49260 نفر یا 1.8 درصد کاهش به 2.74 میلیون نفر در ماه مه 2023 رسیده است که پایین ترین سطح بیکاری در ماه مه از سال 2008 می باشد. در واقع در سال 2023 نرخ بیکاری در اسپانیا 73.9 هزار کاهش یافته است. اسپانیا در ماه مارس 2023 کمترین نرخ بیکاری را در 15 سال گذشته داشته است. در همین حال، یک گزارش جداگانه از وزارت تامین اجتماعی نشان داد که اسپانیا در ماه مارس سال 2023 در حدود 151943 شغل رسمی خالص به دست آورده و به 20.53 میلیون شغل رسیده است. شرایط کار در اسپانیا برای متقاضیان ایرانی کار در اسپانیا برای متقاضیان ایرانی حائز اهمیت فراوانی است، زیرا این کشور از کشورهای عضو اتحادیه اروپا و عضو پیمان شینگن است و کار و اقامت در این کشور علاوه بر مزایای اقامتی اسپانیا مزایای فراوانی برای متقاضیان ایرانی از جهت اقامت در دیگر کشورهای عضو اتحادیه اروپا نیز دارد. البته متقاضیان ایرانی برای اخذ ویزای کار اسپانیا باید از یک کارفرمای اسپانیایی پیشنهاد کاری دریافت کنند. به طور کلی شرایط کار در اسپانیا برای متقاضیان ایرانی می تواند مزایای فراوانی از جمله همراهی همسر و فرزندان و همچنین اقامت و زندگی در یکی از کشورهای اروپایی با استانداردهای بالای زندگی را به همراه داشته باشد. میزان حقوق و درآمد در اسپانیا قانون حداقل دستمزد 2023 اسپانیا در 15 فوریه در روزنامه این کشور منتشر شد. بر اساس این قانون حداقل دستمزد ماهانه در اسپانیا در سال 2023 از 1000 یورو به 1080 یورو (1154.44 دلار آمریکا) افزایش یافته است. حداقل دستمزد روزانه نیز از 33.33 یورو به 36 یورو افزایش یافته است. حقوق در اسپانیا از 830 یورو (حقوق اولیه) تا 11400 یورو متغیر است. مزایا و معایب مهاجرت کاری به اسپانیا متقاضیانی که موفق به اخذ ویزاهای کاری اسپانیا و مهاجرت به اسپانیا از طریق کار می شوند، می توانند از مزایای فراوان اقامت و زندگی و کار در این کشور بهره مند شوند. البته مهاجرت کاری به اسپانیا با مشکلاتی نیز همراه است که در سایه مزایای فراوان کمتر دیده می شود. برخی از مهم ترین مزایا و معایب اخذ ویزای کار در اسپانیا و مهاجرت کاری به این کشور عبارت است از: مزایای مهاجرت به اسپانیا از طریق کار زندگی در کشوری با مردم گرم و صمیمی امکان اخذ ویزای همراه برای همسر و فرزندان امکان اخذ مجوز اقامت دائم اسپانیا پس از 5 سال کار و اشتغال مداوم امکان اخذ تابعیت و پاسپورت اسپانیا پس از گذشت 5 سال از اخذ مجوز اقامت دائم امکان اخذ ویزای کار همسر متقاضی و تحصیل رایگان فرزندان در مدارس دولتی اسپانیا وجود آب و هوای مطلوب اقامت در کشوری با جذابیت های طبیعی فراوان وجود غذاهای خوشمزه و جهانی معایب مهاجرت به اسپانیا از طریق کار بالا بودن هزینه اجاره خانه مشکلات کاغذبازی و روال بروکراسی اداری دشواری فراگیری زبان اسپانیایی کم بودن فرصت های شغلی تفاوت های فرهنگی .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} خدمات موسسه اصطهباناتی موسسه حقوقی برگزیده اصطهباناتی با سال ها تجربه در زمینه مهاجرت به کشورهای مختلف جهان و داشتن هزاران پرونده موفق در این زمینه، یکی از بهترین دفاتر مهاجرتی در ایران است. خدمات ما تمامی روش های تحصیلی، کاری (جاب آفر، جاب سیکر، آوسبیلدونگ و …) و سرمایه گذاری (خرید ملک، ثبت شرکت، ویزای طلایی) را شامل می شود. شما عزیزان می توانید مشاوره اولیه خود را به صورت کاملا رایگان و تلفنی از مشاوران ما در موسسه حقوقی اصطهباناتی دریافت کنید و سپس با پرداخت هزینه های بسیار مناسب پروسه مدیریت شده مهاجرت خود را شروع کنید. وکلای ما تمام مفاد قرارداد را برای شما به صورت دقیق توضیح خواهند داد و در تمام پروسه مهاجرتی شما را از وضعیت پرونده مهاجرتی آگاه خواهند ساخت. امسال سال شماست، فرصت را از دست ندهید. .elementor-70977 .elementor-element.elementor-element-3562e87a{--display:flex;--min-height:363px;--flex-direction:row;--container-widget-width:initial;--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:0.5}.elementor-70977 .elementor-element.elementor-element-3562e87a:not(.elementor-motion-effects-element-type-background),.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-935-2.webp\");background-position:center center;background-repeat:no-repeat;background-size:auto}.elementor-70977 .elementor-element.elementor-element-3562e87a::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:''}.elementor-70977 .elementor-element.elementor-element-3562e87a,.elementor-70977 .elementor-element.elementor-element-3562e87a::before{--border-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-633090f{--display:flex;--justify-content:center;--background-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-b2775f6{text-align:center}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{color:#FFFFFF;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 29px 0px;padding:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group{padding-right:calc(16px/2);padding-left:calc(16px/2);margin-bottom:14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-form-fields-wrapper{margin-left:calc(-16px/2);margin-right:calc(-16px/2);margin-bottom:-14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomleft,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomright{margin-bottom:0}body.rtl .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-left:0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-right:0px}body .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-above .elementor-field-group > label{padding-bottom:0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group > label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-type-html{padding-bottom:0px;font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-field,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-subgroup label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group:not(.elementor-field-type-upload) .elementor-field:not(.elementor-select-wrapper){background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-select-wrapper select{background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:500;padding:13px 59px 11px 57px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"] svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--e-form-steps-indicators-spacing:20px;--e-form-steps-indicator-padding:30px;--e-form-steps-indicator-inactive-secondary-color:#ffffff;--e-form-steps-indicator-active-secondary-color:#ffffff;--e-form-steps-indicator-completed-secondary-color:#ffffff;--e-form-steps-divider-width:1px;--e-form-steps-divider-gap:10px;width:var(--container-widget-width,45%);max-width:45%;--container-widget-width:45%;--container-widget-flex-grow:0;z-index:1}.elementor-70977 .elementor-element.elementor-element-1ea00ba9.elementor-element{--align-self:center}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{width:100%;max-width:78%}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:554px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:554px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-9px;z-index:0}@media(max-width:1024px){.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:496px;--container-widget-flex-grow:0;width:var(--container-widget-width,496px);max-width:496px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:308px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:308px}}@media(max-width:767px){.elementor-70977 .elementor-element.elementor-element-3562e87a{--min-height:422px;--padding-top:0px;--padding-bottom:19px;--padding-left:0px;--padding-right:0px}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{font-size:26px;line-height:1.3em}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:81%;--container-widget-flex-grow:0;width:var(--container-widget-width,81%);max-width:81%}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{max-width:100%}.elementor-70977 .elementor-element.elementor-element-a2e6214 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:113px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:113px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-29px}} ثبت درخواست مشاوره فوری .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} استرالیا آمریکا نروژ ارسال درخواست مقالات مرتبط .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} شرایط اخذ اقامت دائم اسپانیا پیدا کردن زمانی مناسب که شما می توانید برای تابعیت اسپانیایی و یا اقامت دائم اقدام کنید و شرایط و مدارک مورد نیاز شما برای مشاهده کنید معایب زندگی در اسپانیا از جمله معایب زندگی در اسپانیا ، حقوق و دستمزد در اسپانیا بسیار پایین تر از سایر کشورهای توسعه یافته مانند انگلستان، آلمان و ایالات مشاهده کنید دانشگاه کاستیا لامانچا دانشگاه دولتی کاستیا لامانچا واقع در شهر آلباسته اسپانیا در سال 1982 تاسیس شده است. در حال حاضر دانشگاه کاستیا لامانچا یک موسسه آموزشی کلیدی مشاهده کنید اسپانیا یا ایتالیا؟ مقایسه شرایط زندگی در ایتالیا و اسپانیا هر دو کشور اسپانیا و ایتالیا با فرهنگ غنی، آب و هوای مدیترانه‌ای و جاذبه‌های گردشگری فراوان، مقاصد محبوبی برای مهاجرت هستند. با این حال، مشاهده کنید لیست دانشگاه های اسپانیا ورود به دانشگاه های اسپانیا امریست که سالانه هزاران دانشجوی بین المللی ان را انتخاب می کنند. تعداد زیادی دانشگاه های خاص در اسپانیا به مشاهده کنید بهترین شهر اسپانیا برای زندگی شروع جدید در بهترین شهر اسپانیا برای زندگی یک رویا برای بسیاری از مردم است. شرایط زندگی در اسپانیا در شهرهای بزرگ مادرید و بارسلونا مشاهده کنید 09426001036 info@homamigration.com 09426001036 info@homamigration.com .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} هما؛ هلدینگ مهاجرتی اصطهباناتی با بیش از 12 سال سابقه در حوزه مهاجرت و 5 شعبه داخلی و خارجی تمامی خدمات مهاجرتی اعم از تحصیل، کار، ثبت شرکت، سرمایه گذاری و… را ارائه می دهد. .elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#0c0d0e;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-block-end:0;flex-grow:1;border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider--element-align-start .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-start .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-start .elementor-divider__element{margin-inline-start:0}.elementor-widget-divider--element-align-end .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-end .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-end .elementor-divider__element{margin-inline-end:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}.e-con-inner>.elementor-widget-divider,.e-con>.elementor-widget-divider{width:var(--container-widget-width,100%);--flex-grow:var(--container-widget-flex-grow)} آخرین نوشته های بلاگ ویزای همراه چیست؟ بورسیه تحصیلی فنلاند بورسیه تحصیلی آمریکا لینک های مرتبط مهاجرت مهاجرت تحصیلی تحصیل پزشکی در خارج مهاجرت کاری سرمایه گذاری در خارج دسترسی سریع تماس با ما اخبار مهاجرت فرصت های شغلی درباره ما 09426001036 info@homamigration.com .elementor-gallery__container{min-height:1px}.elementor-gallery-item{position:relative;overflow:hidden;display:block;text-decoration:none;border:solid var(--image-border-width) var(--image-border-color);border-radius:var(--image-border-radius)}.elementor-gallery-item__content,.elementor-gallery-item__overlay{height:100%;width:100%;position:absolute;top:0;left:0}.elementor-gallery-item__overlay{mix-blend-mode:var(--overlay-mix-blend-mode);transition-duration:var(--overlay-transition-duration);transition-property:mix-blend-mode,transform,opacity,background-color}.elementor-gallery-item__image.e-gallery-image{transition-duration:var(--image-transition-duration);transition-property:filter,transform}.elementor-gallery-item__content{display:flex;flex-direction:column;justify-content:var(--content-justify-content,center);align-items:center;text-align:var(--content-text-align);padding:var(--content-padding)}.elementor-gallery-item__content>div{transition-duration:var(--content-transition-duration)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(2){transition-delay:calc(var(--content-transition-delay) / 3)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(3){transition-delay:calc(var(--content-transition-delay) / 3 * 2)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(4){transition-delay:calc(var(--content-transition-delay) / 3 * 3)}.elementor-gallery-item__description{color:var(--description-text-color,#fff);width:100%}.elementor-gallery-item__title{color:var(--title-text-color,#fff);font-weight:700;width:100%}.elementor-gallery__titles-container{display:flex;flex-wrap:wrap;justify-content:var(--titles-container-justify-content,center);margin-bottom:20px}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:before{background-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:before{background-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:before{border-color:var(--galleries-pointer-bg-color-hover);border-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:after{border-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:before{border-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:var(--galleries-pointer-border-width);border-right-width:0;border-top-width:0}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:after{border-left-width:0;border-bottom-width:0;border-right-width:var(--galleries-pointer-border-width);border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:0;border-right-width:0;border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:after{border-left-width:0;border-bottom-width:var(--galleries-pointer-border-width);border-right-width:var(--galleries-pointer-border-width);border-top-width:0}.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:after,.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:before,.elementor-gallery__titles-container .e--pointer-overline .elementor-item:before,.elementor-gallery__titles-container .e--pointer-underline .elementor-item:after{height:var(--galleries-pointer-border-width)}.elementor-gallery-title{--space-between:10px;cursor:pointer;color:#6d7882;font-weight:500;position:relative;padding:7px 14px;transition:all .3s}.elementor-gallery-title--active{color:#495157}.elementor-gallery-title:not(:last-child){margin-inline-end:var(--space-between)}.elementor-gallery-item__title+.elementor-gallery-item__description{margin-top:var(--description-margin-top)}.e-gallery-item.elementor-gallery-item{transition-property:all}.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-bottom,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-left,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-right,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-top,.e-gallery-item:focus .elementor-gallery__item-overlay-bg,.e-gallery-item:focus .elementor-gallery__item-overlay-content,.e-gallery-item:focus .elementor-gallery__item-overlay-content__description,.e-gallery-item:focus .elementor-gallery__item-overlay-content__title,.e-gallery-item:hover .elementor-gallery__item-overlay-bg,.e-gallery-item:hover .elementor-gallery__item-overlay-content,.e-gallery-item:hover .elementor-gallery__item-overlay-content__description,.e-gallery-item:hover .elementor-gallery__item-overlay-content__title{opacity:1}a.elementor-item.elementor-gallery-title{color:var(--galleries-title-color-normal)}a.elementor-item.elementor-gallery-title.elementor-item-active,a.elementor-item.elementor-gallery-title.highlighted,a.elementor-item.elementor-gallery-title:focus,a.elementor-item.elementor-gallery-title:hover{color:var(--galleries-title-color-hover)}a.elementor-item.elementor-gallery-title.elementor-item-active{color:var(--gallery-title-color-active)}.e-con-inner>.elementor-widget-gallery,.e-con>.elementor-widget-gallery{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)} مجوزها مهاجرت مهاجرت به کانادا تحصیل در آلمان تحصیل در کانادا تحصیل در ایتالیا تحصیل در ترکیه تحصیل در مجارستان تحصیل در انگلستان تحصیل در استرالیا تحصیل در روسیه تحصیل در فرانسه تحصیل در هلند تحصیل در آمریکا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به استرالیا مشاوره تخصصی  (200 تومان) مشاوره اولیه  (رایگان) .elementor-slides .swiper-slide-bg{background-size:cover;background-position:50%;background-repeat:no-repeat;min-width:100%;min-height:100%}.elementor-slides .swiper-slide-inner{background-repeat:no-repeat;background-position:50%;position:absolute;top:0;left:0;bottom:0;right:0;padding:50px;margin:auto}.elementor-slides .swiper-slide-inner,.elementor-slides .swiper-slide-inner:hover{color:#fff;display:flex}.elementor-slides .swiper-slide-inner .elementor-background-overlay{position:absolute;z-index:0;top:0;bottom:0;left:0;right:0}.elementor-slides .swiper-slide-inner .elementor-slide-content{position:relative;z-index:1;width:100%}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:35px;font-weight:700;line-height:1}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:17px;line-height:1.4}.elementor-slides .swiper-slide-inner .elementor-slide-description:not(:last-child),.elementor-slides .swiper-slide-inner .elementor-slide-heading:not(:last-child){margin-bottom:30px}.elementor-slides .swiper-slide-inner .elementor-slide-button{border:2px solid #fff;color:#fff;background:transparent;display:inline-block}.elementor-slides .swiper-slide-inner .elementor-slide-button,.elementor-slides .swiper-slide-inner .elementor-slide-button:hover{background:transparent;color:inherit;text-decoration:none}.elementor--v-position-top .swiper-slide-inner{align-items:flex-start}.elementor--v-position-bottom .swiper-slide-inner{align-items:flex-end}.elementor--v-position-middle .swiper-slide-inner{align-items:center}.elementor--h-position-left .swiper-slide-inner{justify-content:flex-end}.elementor--h-position-right .swiper-slide-inner{justify-content:flex-start}.elementor--h-position-center .swiper-slide-inner{justify-content:center}body.rtl .elementor-widget-slides .elementor-swiper-button-next{left:10px;right:auto}body.rtl .elementor-widget-slides .elementor-swiper-button-prev{right:10px;left:auto}.elementor-slides-wrapper div:not(.swiper-slide)>.swiper-slide-inner{display:none}@media (max-width:767px){.elementor-slides .swiper-slide-inner{padding:30px}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:23px;line-height:1;margin-bottom:15px}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:13px;line-height:1.4;margin-bottom:15px}} اسلاید قبلی اسلاید بعدی .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} نام و نام خانوادگی  شماره موبایل ارسال فرم {\"@context\": \"https://schema.org\", \"@graph\": [{\"@type\": \"Person\", \"@id\": \"https://homamigration.com/#person\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"image\": {\"@type\": \"ImageObject\", \"@id\": \"https://homamigration.com/#logo\", \"url\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"contentUrl\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"caption\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"inLanguage\": \"fa-IR\", \"width\": \"96\", \"height\": \"96\"}}, {\"@type\": \"WebSite\", \"@id\": \"https://homamigration.com/#website\", \"url\": \"https://homamigration.com\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"publisher\": {\"@id\": \"https://homamigration.com/#person\"}, \"inLanguage\": \"fa-IR\"}, {\"@type\": \"BreadcrumbList\", \"@id\": \"https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/#breadcrumb\", \"itemListElement\": [{\"@type\": \"ListItem\", \"position\": \"1\", \"item\": {\"@id\": \"/\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\"}}, {\"@type\": \"ListItem\", \"position\": \"2\", \"item\": {\"@id\": \"https://homamigration.com/category/spain/\", \"name\": \"اسپانیا\"}}, {\"@type\": \"ListItem\", \"position\": \"3\", \"item\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/\", \"name\": \"مهاجرت به اسپانیا\"}}, {\"@type\": \"ListItem\", \"position\": \"4\", \"item\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/\", \"name\": \"مهاجرت کاری به اسپانیا\"}}]}, {\"@type\": [\"WebPage\", \"CollectionPage\"], \"@id\": \"https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/#webpage\", \"url\": \"https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/\", \"name\": \"مهاجرت کاری به اسپانیا 2024 &ndash; روش ها و شرایط &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"isPartOf\": {\"@id\": \"https://homamigration.com/#website\"}, \"inLanguage\": \"fa-IR\", \"breadcrumb\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/#breadcrumb\"}}, {\"headline\": \"مهاجرت کاری به اسپانیا 2024 &ndash; روش ها و شرایط &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"description\": \"شما می توانید برای کسب اطلاعات پیش از روش های متنوع مهاجرت اسپانیا از کارشناسان موسسه حقوقی وکلای برگزیده اصطهباناتی راهنمایی بگیرید\", \"keywords\": \"مهاجرت کاری به اسپانیا\", \"@type\": \"Article\", \"author\": {\"@type\": \"organization\", \"name\": \"ملیکا سپندآسا\"}, \"image\": {\"@type\": \"ImageObject\", \"url\": \"https://homamigration.com/wp-content/uploads/2024/05/کار-دانشجویی-در-اسپانیا.jpg\"}, \"publisher\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"copyrightYear\": \"2024\", \"copyrightHolder\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"name\": \"مهاجرت کاری به اسپانیا 2024 &ndash; روش ها و شرایط &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"mainEntityOfPage\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/spain-labour-immigration/#webpage\"}}]}"
    }
]