[
    {
        "url": "https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/",
        "title": "تحصیل پزشکی در نیوزلند 2024 – شرایط پذیرش و هزینه – موسسه مهاجرتی اصطهباناتی (هما)",
        "content": "پرش به محتوا .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} مهاجرت و اقامت بستن مهاجرت و اقامت باز کردن در مهاجرت و اقامت  مهاجرت تحصیلی  بستن مهاجرت تحصیلی  باز کردن در مهاجرت تحصیلی  دانشگاه‌ها مهاجرت کاری بستن مهاجرت کاری باز کردن در مهاجرت کاری تحصیل پزشکی بستن تحصیل پزشکی باز کردن در تحصیل پزشکی مهاجرت سرمایه گذاری بستن مهاجرت سرمایه گذاری باز کردن در مهاجرت سرمایه گذاری تماس با ما مهاجرت به کانادا مهاجرت به هلند مهاجرت به فرانسه مهاجرت به روسیه مهاجرت به یونان مهاجرت به بلژیک Flag of Dominica مهاجرت به دومینیکا مهاجرت به اکوادور مهاجرت به رومانی مهاجرت به استرالیا مهاجرت به سوئیس مهاجرت به فنلاند مهاجرت به سنگاپور مهاجرت به ارمنستان مهاجرت به مالزی مهاجرت به اسلواکی                                 مهاجرت به بلاروس مهاجرت به آلمان مهاجرت به اسپانیا مهاجرت به قبرس مهاجرت به مجارستان مهاجرت به ایرلند مهاجرت به آذربایجان مهاجرت به آفریقای جنوبی مهاجرت به فیلیپین مهاجرت به آمریکا مهاجرت به انگلیس مهاجرت به دانمارک مهاجرت به نروژ مهاجرت به لهستان مهاجرت به استونی مهاجرت به اوکراین مهاجرت به لتونی مهاجرت به ترکیه مهاجرت به سوئد مهاجرت به ژاپن مهاجرت به پرتغال مهاجرت به لوکزامبورگ مهاجرت به چین مهاجرت به جمهوری چک مهاجرت به لیتوانی مهاجرت به ایتالیا مهاجرت به اتریش مهاجرت به نیوزلند مهاجرت به کره جنوبی مهاجرت به برزیل مهاجرت به کرواسی مهاجرت به اسلوونی مهاجرت به مالتا تحصیل در ترکیه تحصیل در اتریش تحصیل در قبرس تحصیل در سوئیس تحصیل در کره جنوبی تحصیل در ارمنستان تحصیل در اسلواکی Flag of Dominica تحصیل در دومینیکا تحصیل در مالتا تحصیل در کانادا تحصیل در استرالیا تحصیل در چین تحصیل در فنلاند تحصیل در بلژیک تحصیل در ایرلند تحصیل در اوکراین تحصیل در آفریقای جنوبی تحصیل در مصر تحصیل در ایتالیا تحصیل در آمریکا تحصیل در سوئد <![CDATA[.st0{fill:#FCD116}.st1{fill:#CE1126}.st2{fill:#002B7F}]]> تحصیل در رومانی تحصیل در یونان تحصیل در لوکزامبورگ تحصیل در جمهوری چک تحصیل در اسلوونی تحصیل در روسیه تحصیل در هلند تحصیل در نروژ  تحصیل در دانمارک تحصیل در لهستان تحصیل در برزیل                                 تحصیل در بلاروس تحصیل در اکوادور تحصیل در آلمان تحصیل در اسپانیا تحصیل در انگلستان تحصیل در ژاپن تحصیل در نیوزلند تحصیل در آذربایجان تحصیل در فیلیپین تحصیل در لتونی تحصیل در مجارستان تحصیل در فرانسه تحصیل در مالزی تحصیل در پرتغال تحصیل در سنگاپور تحصیل در استونی تحصیل در کرواسی تحصیل در لیتوانی مهاجرت کاری به اتریش مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به اسپانیا مهاجرت کاری به استرالیا مهاجرت کاری به فیلیپین مهاجرت کاری آفریقای‌جنوبی  مهاجرت کاری به اکوادور مهاجرت کاری به کره جنوبی مهاجرت کاری به برزیل مهاجرت کاری به کرواسی مهاجرت کاری به اسلوونی مهاجرت کاری به مالتا مهاجرت کاری به آمریکا مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به لهستان مهاجرت کاری به استونی مهاجرت کاری به اوکراین مهاجرت کاری به لتونی مهاجرت کاری به سوئد مهاجرت کاری به ژاپن مهاجرت کاری به پرتغال مهاجرت کاری به لوکزامبورگ مهاجرت کاری به چین مهاجرت کاری به جمهوری چک مهاجرت کاری به لیتوانی مهاجرت کاری به هلند مهاجرت کاری به فرانسه مهاجرت کاری به روسیه مهاجرت کاری به یونان مهاجرت کاری به بلژیک مهاجرت کاری به اسلواکی مهاجرت کاری به آذربایجان مهاجرت کاری به قبرس مهاجرت کاری به مجارستان مهاجرت کاری به ایرلند تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در اسپانیا تحصیل پزشکی در استرالیا تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی آفریقای‌جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در آلمان تحصیل پزشکی در آمریکا تحصیل پزشکی در انگلستان تحصیل پزشکی در اوکراین تحصیل پزشکی در ایتالیا تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل                                 تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی در ترکیه تحصیل پزشکی جمهوری چک تحصیل پزشکی در چین  تحصیل پزشکی در دانمارک Flag of Dominica تحصیل پزشکی در دومنیکا تحصیل پزشکی در یونان تحصیل پزشکی در روسیه تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئد تحصیل پزشکی در سوئیس تحصیل پزشکی در فرانسه تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در قبرس .st0{fill:#FF0000}.st1{fill:#FFFFFF} تحصیل پزشکی در کانادا تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در مجارستان تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در هلند سرمایه گذاری در کانادا سرمایه گذاری در هلند سرمایه گذاری در فرانسه سرمایه گذاری در روسیه سرمایه گذاری در یونان سرمایه گذاری در بلژیک Flag of Dominica سرمایه گذاری در دومینیکا سرمایه گذاری در اکوادور سرمایه گذاری در استرالیا سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در سنگاپور سرمایه گذاری در ارمنستان سرمایه گذاری در مالزی سرمایه گذاری در اسلواکی                                 سرمایه گذاری در بلاروس سرمایه گذاری در آلمان سرمایه گذاری در اسپانیا سرمایه گذاری در قبرس سرمایه گذاری در مجارستان سرمایه گذاری در ایرلند سرمایه گذاری در آذربایجان سرمایه گذاری در آفریقای جنوبی سرمایه گذاری در فیلیپین سرمایه گذاری در ترکیه سرمایه گذاری در سوئد سرمایه گذاری در ژاپن سرمایه گذاری در پرتغال سرمایه گذاری در لوکزامبورگ سرمایه گذاری در چین سرمایه گذاری در جمهوری چک سرمایه گذاری در لیتوانی سرمایه گذاری در ایتالیا سرمایه گذاری در اتریش سرمایه گذاری در نیوزلند سرمایه گذاری در کره جنوبی سرمایه گذاری در برزیل سرمایه گذاری در کرواسی سرمایه گذاری در اسلوونی سرمایه گذاری در مالتا سرمایه گذاری در آمریکا سرمایه گذاری در دانمارک سرمایه گذاری در نروژ سرمایه گذاری در لهستان سرمایه گذاری در استونی سرمایه گذاری در اوکراین سرمایه گذاری در لتونی مشاوره: 09426001036 رزرو مشاوره  .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}         مهاجرت و اقامت مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به ترکیه مهاجرت به ایتالیا مهاجرت به هلند مهاجرت به سوئیس مهاجرت به اسپانیا مهاجرت به انگلیس مهاجرت به سوئد مهاجرت به اتریش مهاجرت به فرانسه مهاجرت به فنلاند مهاجرت به قبرس مهاجرت به دانمارک مهاجرت به ژاپن مهاجرت به نیوزلند مهاجرت به روسیه مهاجرت به سنگاپور مهاجرت به مجارستان مهاجرت به نروژ مهاجرت به پرتغال مهاجرت به کره جنوبی مهاجرت به یونان مهاجرت به ارمنستان مهاجرت به ایرلند مهاجرت به لهستان مهاجرت به لوکزامبورگ مهاجرت به برزیل مهاجرت به بلژیک مهاجرت به مالزی مهاجرت به آذربایجان مهاجرت به استونی مهاجرت به چین مهاجرت به کرواسی مهاجرت به دومنیکا مهاجرت به اسلواکی مهاجرت به آفریقای جنوبی مهاجرت به اوکراین مهاجرت به جمهوری چک مهاجرت به اسلوونی مهاجرت به اکوادور مهاجرت به بلاروس مهاجرت به فیلیپین مهاجرت به لتونی مهاجرت به لیتوانی مهاجرت به مالتا مهاجرت به رومانی مهاجرت تحصیلی تحصیل در ترکیه تحصیل در کانادا تحصیل در ایتالیا تحصیل در روسیه تحصیل در آلمان تحصیل در مجارستان تحصیل در اتریش تحصیل در استرالیا تحصیل در آمریکا تحصیل در هلند تحصیل در اسپانیا تحصیل در فرانسه تحصیل در قبرس تحصیل در چین تحصیل در سوئد تحصیل در نروژ تحصیل در انگلستان تحصیل در مالزی تحصیل در سوئیس تحصیل در فنلاند تحصیل در دانمارک تحصیل در ژاپن تحصیل در پرتغال تحصیل در کره جنوبی تحصیل در بلژیک تحصیل در یونان تحصیل در لهستان تحصیل در نیوزلند تحصیل در سنگاپور تحصیل در ارمنستان تحصیل در ایرلند تحصیل در لوکزامبورگ تحصیل در برزیل تحصیل در آذربایجان تحصیل در استونی تحصیل در اسلواکی تحصیل در اوکراین تحصیل در آرژانتین تحصیل در جمهوری چک تحصیل در بلاروس تحصیل در فیلیپین تحصیل در کرواسی تحصیل در دومنیکا تحصیل در آفریقای جنوبی تحصیل در اسلوونی تحصیل در اکوادور تحصیل در لتونی تحصیل در لیتوانی تحصیل در مالتا تحصیل در مصر دانشگاه‌ها دانشگاه های کانادا دانشگاه های آلمان دانشگاه های ایتالیا دانشگاه های انگلیس دانشگاه های ترکیه دانشگاه های مجارستان دانشگاه های اتریش دانشگاه های هلند مهاجرت کاری مهاجرت کاری به آلمان مهاجرت کاری به کانادا مهاجرت کاری به استرالیا مهاجرت کاری به آمریکا مهاجرت کاری به ترکیه مهاجرت کاری به هلند مهاجرت کاری به ایتالیا مهاجرت کاری به انگلیس مهاجرت کاری به سوئد مهاجرت کاری به اتریش مهاجرت کاری به نیوزلند مهاجرت کاری به سوئیس مهاجرت کاری به اسپانیا مهاجرت کاری به فرانسه مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به پرتغال مهاجرت کاری به فنلاند مهاجرت کاری به قبرس مهاجرت کاری به ژاپن مهاجرت کاری به روسیه مهاجرت کاری به سنگاپور مهاجرت کاری به مجارستان مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به استونی مهاجرت کاری به اسلواکی مهاجرت کاری به اسلوونی مهاجرت کاری به آفریقای جنوبی مهاجرت کاری به اکوادور مهاجرت کاری به امارات مهاجرت کاری به اوکراین مهاجرت کاری به ایرلند مهاجرت کاری به برزیل مهاجرت کاری به بلاروس مهاجرت کاری به بلژیک مهاجرت کاری به جمهوری‌چک مهاجرت کاری به چین مهاجرت کاری به دومنیکا مهاجرت کاری به رومانی مهاجرت کاری به فیلیپین مهاجرت کاری به کره جنوبی مهاجرت کاری به کرواسی مهاجرت کاری به لتونی مهاجرت کاری به لهستان مهاجرت کاری به لوکزامبورگ مهاجرت کاری به مالتا مهاجرت کاری به مالزی مهاجرت کاری به یونان تحصیل پزشکی تحصیل پزشکی در ایتالیا تحصیل پزشکی در ترکیه تحصیل پزشکی در کانادا تحصیل پزشکی در روسیه تحصیل پزشکی در آلمان تحصیل پزشکی در مجارستان تحصیل پزشکی در فرانسه تحصیل پزشکی در چین تحصیل پزشکی در آمریکا تحصیل پزشکی در اسپانیا تحصیل پزشکی در انگلیس تحصیل پزشکی در استرالیا تحصیل پزشکی در هلند تحصیل پزشکی در سوئد تحصیل پزشکی در قبرس تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی در آفریقای جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در اوکراین تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی جمهوری چک تحصیل پزشکی در دانمارک تحصیل پزشکی در دومنیکا تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئیس تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در یونان مهاجرت سرمایه گذاری سرمایه گذاری در کانادا سرمایه گذاری در ترکیه سرمایه گذاری در آلمان سرمایه گذاری در آمریکا سرمایه گذاری در اسپانیا سرمایه گذاری در انگلستان سرمایه گذاری در پرتغال سرمایه گذاری در یونان سرمایه گذاری در استرالیا سرمایه گذاری در ایتالیا سرمایه گذاری در سوئد سرمایه گذاری در اتریش سرمایه گذاری در فرانسه سرمایه گذاری در قبرس سرمایه گذاری در هلند سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در دانمارک سرمایه گذاری در ژاپن سرمایه گذاری در نیوزلند سرمایه گذاری در روسیه سرمایه گذاری در سنگاپور سرمایه گذاری در مجارستان سرمایه گذاری در آذربایجان سرمایه گذاری در ارمنستان سرمایه گذاری در استونی سرمایه گذاری در اسلواکی سرمایه گذاری در اسلوونی سرمایه گذاری در آفریقای‌جنوبی سرمایه گذاری در اکوادور سرمایه گذاری در اوکراین سرمایه گذاری در ایرلند سرمایه گذاری در برزیل سرمایه گذاری در بلاروس سرمایه گذاری در بلژیک سرمایه گذاری در جمهوری چک سرمایه گذاری در چین سرمایه گذاری در دومنیکا سرمایه گذاری در فیلیپین سرمایه گذاری در کره جنوبی سرمایه گذاری در کرواسی سرمایه گذاری در گرجستان سرمایه گذاری در لتونی سرمایه گذاری در لهستان سرمایه گذاری در لوکزامبورگ سرمایه گذاری در لیتوانی سرمایه گذاری در مالتا سرمایه گذاری در مالزی تماس با ما   X تماس با ما هما: هلدینگ مهاجرتی اصطهباناتی  >  نیوزلند  >  مهاجرت به نیوزلند  >  تحصیل در نیوزلند  >  تحصیل پزشکی در نیوزلند .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} تحصیل پزشکی در نیوزلند | بررسی شرایط تحصیل پزشکی در نیوزلند هما: هلدینگ مهاجرتی اصطهباناتی  >  نیوزلند  >  مهاجرت به نیوزلند  >  تحصیل در نیوزلند  >  تحصیل پزشکی در نیوزلند .elementor-107120 .elementor-element.elementor-element-9fa0b12{--display:flex;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px} تحصیل پزشکی در نیوزلند ، شرایط تحصیل پزشکی و دندانپزشکی در نیوزلند و هزینه‌های تحصیل این رشته، در این مقاله به صورت کامل بررسی شده است. آیا می‌توان به تحصیل پزشکی در نیوزلند به صورت رایگان پرداخت؟ مدرک زبان مورد نیاز برای تحصیل پزشکی در نیوزلند چیست؟ آیا می‌توان به کار حین تحصیل پزشکی در نیوزلند پرداخت؟ هزینه‌های لازم برای تحصیل پزشکی در نیوزلند چقدر است؟ آیا می‌توان پس از تحصیل پزشکی در نیوزلند، اقامت این کشور را اخذ کرد؟ در ادامه مقاله، به بررسی تمامی این موارد در حوزه تحصیل پزشکی در نیوزلند و همچنین سوالات شما، میپردازیم. در صورتی که تمایل به کسب اطلاعات بیشتر دارید، می‌توانید با شماره‌های قرار داده شده بر روی وبسایت، تماس حاصل فرمائید. مهاجرت به نیوزلند تحصیل در نیوزلند مهاجرت کاری به نیوزلند سرمایه گذاری در نیوزلند .elementor-106427 .elementor-element.elementor-element-6978852{--display:flex;--min-height:562px;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:1;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:156px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852 .elementor-background-slideshow__slide__image{background-size:contain;background-position:center center}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:'';background-image:url(\"https://homamigration.com/wp-content/uploads/2024/04/Group-936.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-6978852,.elementor-106427 .elementor-element.elementor-element-6978852::before{--border-transition:0.3s}.elementor-106427 .elementor-element.elementor-element-be2f9d8{text-align:center;width:var(--container-widget-width,40%);max-width:40%;--container-widget-width:40%;--container-widget-flex-grow:0}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{color:#39330C;font-family:\"دانا\",Sans-serif;font-size:48px;font-weight:900;line-height:4.2rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 61px}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:flex-end}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button .elementor-button-content-wrapper{gap:19px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-family:\"دانا\",Sans-serif;font-size:15px;font-weight:800;background-color:#D2AB58;padding:16px 34px 9px 26px}.elementor-106427 .elementor-element.elementor-element-208b2de > .elementor-widget-container{padding:0px 0px 0px 0px}.elementor-106427 .elementor-element.elementor-element-208b2de{width:var(--container-widget-width,19%);max-width:19%;--container-widget-width:19%;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-208b2de.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:600;fill:#000000;color:#000000;background-color:#61CE7003;border-style:solid;border-color:#D2AB58}.elementor-106427 .elementor-element.elementor-element-fdd442c{width:var(--container-widget-width,209px);max-width:209px;--container-widget-width:209px;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-fdd442c.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:59%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:59%}@media(max-width:1024px){.elementor-106427 .elementor-element.elementor-element-6978852{--min-height:414px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:31px;line-height:2.6rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:-29px 0px 0px 103px;padding:0% 0% 0% 0%}.elementor-106427 .elementor-element.elementor-element-be2f9d8{--container-widget-width:363px;--container-widget-flex-grow:0;width:var(--container-widget-width,363px);max-width:363px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{padding:14px 14px 9px 14px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:27%;--container-widget-flex-grow:0;width:var(--container-widget-width,27%);max-width:27%;top:270px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:39%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:39%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{padding:12px 12px 12px 12px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:62%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:62%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:269px}}@media(max-width:767px){.elementor-106427 .elementor-element.elementor-element-6978852{--content-width:100%;--min-height:266px;--margin-top:0px;--margin-bottom:31px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-937.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:22px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:77px 150px 0px 0px}.elementor-106427 .elementor-element.elementor-element-be2f9d8{width:100%;max-width:100%}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:center}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-size:14px;padding:15px 48px 9px 21px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:196px;--container-widget-flex-grow:0;width:var(--container-widget-width,196px);max-width:196px;top:238px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:42%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:42%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-size:15px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:180px}} تحصیل پزشکی در نیوزلند متقاضیان عزیز تحصیل پزشکی در نیوزلند، می‌توانند با گوش سپردن به پادکست زیر از شرایط لازم آن آگاهی پیدا کنند.   تحصیل پزشکی در نیوزلند یا MBBS، یک دوره 6 ساله تحصیلی است که در آن تمامی دانش پزشکی و جراحی به دانشجویان آموزش داده می‌شود. در ابتدای ورود به رشته پزشکی در نیوزلند، دانشجویان موظف هستن تا دو سال اول را به یادگیری دروس عمومی پزشکی و تئوری بپردازند. پس از آن، 3 سال بعد به یادگیری دروس عملی و بالینی اختصاص می‌یابد. در نهایت، در سال آخر تحصیل رشته پزشکی، شما می‌توانید گرایش مورد نظر خود را برای ادامه تحصیل انتخاب کنید. بخش بالینی که شامل 3 سال از تحصیل در رشته پزشکی نیوزلند می‌شوند، عمدتاً بخش‌هایی مانند پزشکی عمومی، فوریت‌های پزشکی، جراحی عمومی، روان‌پزشکی، دندان‌پزشکی، طب عمومی و موارد دیگر را پوشش می‌دهد. در پایان سال پنجم، کالج برای تعیین صلاحیت دانشجویان برای ورود به سال ششم، آزمونی را برگزار می‌کند. دانشجویان همچنین می‌توانند یک دوره را به انتخاب خود، به مدت چهار هفته در سال پنجم و هشت هفته در سال ششم بگذرانند. این دوره و موضوع آن کاملا به انتخاب دانشجو خواهد بود. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} با ما تماس بگیرید و به آرزوهایتان برسید 09426001036 info@homamigration.com ورود به رشته پزشکی توجه داشته باشید که، ورود به رشته پزشکی در نیوزلند، نیازمند گذراندن یک دوره پیش زمینه است که در آن دروس فیزیک، شیمی، زیست‌شناسی و زبان انگلیسی به دانشجویان متقاضی آموزش داده می‌شود. پس از اتمام این دوره، با توجه به نمره‌ای که کسب می‌کنید، در خصوص پذیرش و ورود شما به رشته پزشکی، تصمیم گرفته می‌شود. دانشگاه‌های برتر پزشکی به صورت کلی دو دانشگاه در کشور نیوزلند وجود دارد که رشته پزشکی را به صورت معتبر و بر اساس استانداردهای جهانی ارائه می‌دهند. این دو دانشگاه، دانشگاه “اوکلند” و “اوتاگو” هستند. هر دوی این دانشگاه‌ها، در رتبه‌بندی سال 2022 سازمان QS، در جایگاه‌های برتر قرار گرفته‌اند. هزینه تحصیل پزشکی برای دانشجویان بین‌المللی، متوسط هزینه تحصیل در رشته پزشکی دانشگاه‌های نیوزلند، حدود 27,000-80,000 دلار نیوزلند خواهد بود. پس از گذراندن مدرک MBBS در نیوزلند، فرد می‌تواند سالانه حدود 150,000-160,000 دلار نیوزلند، کسب درآمد داشته باشد. دانشگاه‌های پزشکی و دندانپزشکی مورد تایید وزارت بهداشت ایران لیست دانشگاه‌های مورد تایید وزارت بهداشت در نیوزلند به شرح زیر است: دانشگاه اوکلند The University Of Auckland دانشگاه اوتاگو University Of Otago دانشگاه کانتربری University Of Canterbury دانشگاه ویکتوریا در ولینگتون Victoria University Of Wellington دانشگاه ماسی Massey University دانشگاه وایکاتو University Of Waikato دانشگاه لینکلن Lincoln University دانشگاه فناوری اوکلند(AUT) Auckland University Of Technology دانشگاه اوکلند دانشکده پزشکی دانشگاه اوکلند، بخاطر تحقیق و نوآوری خود دارای شهرت بین‌المللی می‌باشد. این موسسه آموزش عالی، دسترسی بی‌نظیری به محیط‌های بالینی مختلف را برای شما فراهم می‌کند. دوره کارشناسی پزشکی و جراحی (MBChB) دانشگاه اوکلند توسط شورای پزشکی استرالیا به نمایندگی از شورای پزشکی نیوزلند تایید شده است. با توجه به اینکه دانشگاه اوکلند برترین دانشگاه در کشور نیوزلند محسوب می‌شود، ورود به دوره پزشکی آن، دارای محدودیت و رقابت بسیاری بین دانشجویان می‌باشد. شما بر اساس شایستگی تحصیلی، عملکرد آزمون استعداد بالینی دانشگاه استرالیا و نیوزلند (UCAT ANZ) و ویژگی‌های شخصی که در طول مصاحبه پذیرش (MMI) دانشجویان مشاهده می‌شود، انتخاب خواهید شد. هر ساله، تعداد 257 ورودی جدید در این دانشگاه پذیرش می‌شوند. دانشگاه اوتاگو مدرک پزشکی (MB ChB) دانشکده اوتاگو، دانشجویان را برای فارغ‌التحصیلی به عنوان پزشکانی متعهد به ارائه مراقبت‌های پزشکی با کیفیت بالا، بیمار محور و مبتنی بر شواهد در سیستم مراقبت‌های بهداشتی آماده می‌کند. دانشجویان دروس پایه، بالینی، زیست‌پزشکی و روانی اجتماعی را در زمان تحصیل خود در دانشگاه اوتاگو، آموزش می‌بینند. تحصیل پزشکی در دانشگاه اوتاگو به صورت کلی 6 سال به طول می‌انجامد و سال اول تحصیل نیز، به یادگیری دروس پایه و عمومی اختصاص می‌یابد. 2 سال اول تحصیل در دانشگاه اوتاگو، در شهر “دندین” نیوزلند برگزار می‌گردد و از سال 4 به بعد، کلاس‌ها در شهرهای ولینگتون، دندین و کرایست چرچ برگزار خواهند شد. زمان درخواست برای تحصیل در این دانشگاه، از ماه آگوست تا سپتامبر خواهد بود. دانشگاه کانتربری دانشگاه کانتربری نیوزلند، دومین دانشگاه قدیمی در این کشور پس از دانشگاه اوتاگو می‌باشد. این دانشگاه در سال 1869 در شهر کرایست چرچ نیوزلند شروع به فعالیت و تعلیم دانشجویان کرد. کانتربری در ابتدا کالجی بود که تحت نظارت دانشگاه نیوزلند کار می‌کرد؛ اما به مرور زمان در سال 1961، به دانشگاهی مستقل تبدیل گردید. رتبه جهانی دانشگاه کانتربری از دیدگاه QS، در جایگاه 270 است. همچنین رتبه کشوری این دانشگاه نیز، 3 می‌باشد. در دانشگاه کانتربری، 5 دانشکده مختلف وجود دارد و زبان تحصیل در آن نیز، انگلیسی می‌باشد. دوره تحصیل پزشکی در دانشگاه کانتربری 5 ساله است و دانشجویان در انتهای این دوره تحصیلی، موفق به دریافت مدرک پزشکی و جراحی خواهند شد. تحصیل در این دوره به صورت تمام وقت است و از ماه سپتامبر آغاز می‌شود. از ملزومات تحصیل در دوره A Level پزشکی دانشگاه کانتربری می‌توان به شیمی یا زیست‌شناسی و یکی از دروس شیمی، زیست شناسی، ریاضیات، روانشناسی، فیزیک، محاسبات یا علوم کامپیوتر اشاره کرد. همچنین از ملزومات تحصیل در سطح GCSE می‌توان به تسلط به زبان انگلیسی، ریاضیات، زیست‌شناسی، شیمی، فیزیک یا یکی از علوم دوگانه اشاره کرد. شرایط تحصیل پزشکی در نیوزلند همانطور که در بالاتر نیز گفته شد، تحصیل پزشکی در نیوزلند 6 سال به طول می‌انجامد. دوره پزشکی در این کشور، نسبت به بسیاری از کشورهای اروپایی دیگر کوتاه‌تر است و این مورد یک مزیت محسوب می‌شود. دو دانشکده برتر در کشور نیوزلند وجود دارند که به تدریس رشته پزشکی می‌پردازند. این دو دانشکده، در موسسات آموزش عالی برتر اوتاگو و اوکلند قرار دارند. هر دوی این دانشگاه‌ها در زمینه پزشکی خود بسیار شناخته شده هستند و امکانات پژوهشی و آموزشی آن‌ها، فرصت تحصیل فوق‌العاده‌ای را در اختیار دانشجویان قرار می‌دهند. درست است که تحصیل پزشکی در یک کشور خارجی می‌تواند گاها چالش‌برانگیز باشد؛ اما در نهایت با اتمام تحصیل، شما می‌توانید به عنوان یک پزشک موفق وارد بازار کار شوید. یکی از مزیت‌های تحصیل پزشکی در کشور نیوزلند، این است که با توجه به تدریس زبان انگلیسی در دانشگاه‌ها، شما نیاز به یادگیری زبان دیگری به جز انگلیسی نخواهید بود.   برنامه 6 ساله تحصیل پزشکی در رشته پزشکی، دانشجویان به تحصیل علوم درمانی و بهداشتی می‌پردازند. تحصیل رشته پزشکی در کشور نیوزلند می‌تواند دروازه‌ای برای ورود به حرفه مراقبت‌های بهداشتی و یا پژوهش‌های پزشکی و زیست پزشکی نیز باشد. با فارغ‌التحصیلی در این رشته، فرصتی برای اشتغال و استخدام در مشاغلی نظیر کلینیک‌ها، بیمارستان‌ها، دانشگاه‌ها، موسسات تحقیقاتی و خدمات اورژانس برای دانشجویان فراهم می‌شود. شرایط اخذ پذیرش از دانشگاه‌های نیوزلند بستگی به دانشگاه انتخابی شما در این کشور دارد. معمولا شهریه دانشگاه‌های دولتی در کشور نیوزلند، نسبت به دانشگاه‌های خصوصی بسیار کمتر است و از همین رو، رقابت برای ورود به آن‌ها نیز شدیدتر می‌باشد. بنابراین دریافت پذیرش از دانشگاه‌های خصوصی، به مراتب راحت‌تر خواهد بود. دانشجویان می‌توانند در طول تحصیل خود، برای ورود به هر یک از برنامه‌های تحصیلی در حوزه پزشکی اقدام کنند. برنامه‌های پزشکی در کشور نیوزلند، در راستای موارد زیر برگذار می‌شود: پزشکی دندانپزشکی داروسازی فیزیوتراپی آزمایشگاه پژوهشگری سال اول تحصیلی دانشجویان متقاضی برای ورود به رشته پزشکی، باید سال اول تحصیلی خود را به یادگیری دروس عمومی و پایه همچون شیمی، زیست‌شناسی، فیزیک، بیوشیمی، سلامت جامعه و مطالعات رفتاری متمرکز کنند. در واقع این دروس برای تمامی رشته‌های پزشکی و حوزه پزشکی یکسان است. در پایان سال اول تحصیلی، از دانشجویان آزمونی برای ورود به رشته پزشکی گرفته می‌شود. اگر دانشجو موفق به کسب نمره قبولی در این آزمون شود، می‌تواند به صورت رسمی به رشته پزشکی وارد شود؛ اما در صورتی که نتواند پس از شرکت در آزمون حداقل نمره لازم را کسب کند، باید جهت ادامه تحصیل به رشته‌های حوزه پزشکی وارد شود. دانشجویان در دوره تحصیل خود، موارد زیر را به صورت تخصصی آموزش خواهند دید: مطالعه ارتباط متقابل بین زمینه‌های مختلف دانش در علوم بهداشت درک اصول و مفاهیم گسترده زیر بنای علوم پزشکی و زندگی درک، تعهد، هیجان، شور و شوق، تقویت علم و روش‌های علمی  آگاهی از دانش مربوط به مطالعه بیماری سال‌های دوم و سوم تحصیل در ادامه، افرادی که به رشته پزشکی وارد می‌شوند دو سال تحصیلی بعدی خود را به یادگیری علوم پزشکی پایه و عملکرد طبیعی و غیر طبیعی سیستم‌های بدن می‌پردازند. همچنین یادگیری و آموزش مباحثی چون: توسعه دانش فردی، تأثیرات اجتماعی بر سلامت و بیماری و نقش پزشک، نیز در این دوره‌ها گنجانده شده است. علاوه بر دروس تئوری، گروه‌های آموزشی کوچک سخنرانی و کلاس‌های آزمایشگاهی نیز برگزار خواهند شد. پس از اتمام موفق این دو سال، دانشجو می‌تواند به 3 سال دوره بالینی پزشکی وارد شود. سال‌های چهارم تا ششم تحصیل در طول دوره 3 سال مطالعات بالینی، دانشجویان طیف وسیعی از زمینه‌های پزشکی بالینی را تجربه می‌کنند. این دوره همچنان تا سال پنجم، با تمرکز بیشتر بر روی زمینه‌های تخصصی پزشکی و جراحی ادامه می‌یابد. امتحانات در پایان هر ترم برگزار می‌شوند و مهم‌ترین آن‌ها نیز، امتحان پایانی سال 6 برای اخذ مدرک پزشکی عمومی می‌باشد. شرایط تحصیل دندانپزشکی در نیوزلند رشته دندانپزشکی در کشور نیوزلند، بخش مهمی از خدمات بهداشتی و سلامت را تشکیل می‌دهد. دندانپزشکی یک شغل بسیار با ارزش است که علاقمندان بسیاری در سراسر جهان دارد. تحصیل رشته دندانپزشکی در نیوزلند، مزایای بسیاری دارد. فارغ‌التحصیلان این رشته علاوه بر اینکه می‌توانند فرصتی برای ارائه یک خدمت مهم به جامعه داشته باشند و به سلامت عمومی کمک کنند، درآمدهای بسیار بالایی نیز خواهند داشت و می‌توانند به پیشرفت‌های بزرگی در زمینه شغلی و کاری خود برسند. شورای دندانپزشکی نیوزیلند، بر تحصیل دانشجویان رشته دندانپزشکی در این کشور نظارت کامل دارد. حداقل مدرک تحصیلی در رشته دندانپزشکی کشور نیوزلند، “BDS” می‌باشد. یکی از بهترین دانشگاه‌هایی که رشته دندانپزشکی را در کشور نیوزلند ارائه می‌دهد، دانشگاه اوتاگو است. این دانشگاه، همانطور که در بالاتر نیز گفته شد، در زمینه پزشکی و دندانپزشکی از شهرت بین‌المللی برخوردار می‌باشد. تحصیل رشته دندانپزشکی در نیوزلند نیز، مانند رشته پزشکی، به زبان انگلیسی می‌باشد. دروس ارائه شده در دانشگاه‌های نیوزلند، ممکن است در حوزه این رشته با یکدیگر متفاوت باشند؛ اما به صورت کلی مباحثی که به شما آموزش داده می‌شوند، شامل موارد زیر هستند: مبانی علمی در آناتومی، فیزیولوژی و زیست‌شناسی دهان دندانپزشکی بهداشت عمومی و چگونگی توسعه مهارت‌های ارتباطی خود مهارت‌های بالینی، ابتدا در کلاس‌های شبیه‌سازی در آزمایشگاه شبیه‌سازی پیشرفته دانشکده دندانپزشکی و سپس در جلسات بیمار طیف گسترده‌ای از رشته‌های دندانپزشکی بالینی از جمله پروتزهای دندانی و پوسیدگی بالینی، ریشه دندان، پریودنتیکس، دندانپزشکی کودکان، ارتودنسی، طب دهان، جراحی دهان، آسیب شناسی دهان و دندانپزشکی با نیازهای خاص بررسی 5 سال تحصیلی رشته دندانپزشکی در نیوزلند همانطور که قبل‌تر نیز گفته شد، سال اول تحصیل در تمامی رشته‌های پزشکی یکسان است و شامل دروس شیمی، فیزیک، زیست‌شناسی و غیره می‌شود. در نهایت با کسب نمره قبولی لازم برای ورود به رشته دندانپزشکی، می‌توانید یادگیری دروس تخصصی‌تر خود را اغاز کنید. سال دوم تحصیل دندانپزشکی در سال دوم تحصیل دندانپزشکی 3 مبحث به صورت کلی به شما آموزش داده می‌شود. مهم‌ترین مبحث، علوم زیست پزشکی است که دروس پایه در علوم آناتومی، فیزیولوژی و زیست‌شناسی دهان را به شما آموزش می‌دهد. این دروس پایه شما را برای کار بالینی مقدماتی تحت عنوان “دندانپزشک و بیمار” که در مبحث دوم، آموزش می‌بینید، آماده می‌کند. در مبحث سوم، “دندانپزشک و جامعه”، در مورد دندانپزشکی بهداشت عمومی و چگونگی توسعه بیشتر مهارت‌های ارتباطی خود آموزش خواهید دید. سال سوم و چهارم تحصیل دندانپزشکی در سال سوم و چهارم تحصیل دندانپزشکی در نیوزلند، “دندانپزشک و بیمار”، مبحث اصلی برنامه درسی شما خواهد بود. در این دوره شما مهارت‌های بالینی خود را ابتدا در جلسات شبیه‌سازی در آزمایشگاه پیشرفته دانشگاه تمرین خواهید کرد و سپس در جلسات با بیماران، تجربیات خود را افزایش خواهید داد. شما در این دو سال، طیف گسترده‌ای از زیرشاخه‌های دندانپزشکی بالینی از جمله پروتزهای دندانی و پوسیدگی بالینی، ریشه دندان، پریودنتیکس، دندانپزشکی کودکان، ارتودنسی، پزشکی دهان، جراحی دهان، آسیب شناسی دهان و دندانپزشکی با نیازهای خاص را آموزش خواهید دید. در ادامه، شما می‌توانید با خواندن مطالب مختلف و نوشتن مقالات، تجربه بالینی خود را افزایش داده و بروز کنید. در نهایت، در مبحث دندانپزشکی و جامعه، اپیدمیولوژی و عوامل تعیین کننده سلامت و فرهنگ دهان، قومیت و سلامت دهان را بررسی خواهید کرد. سال پنجم تحصیل دندانپزشکی در سال پنجم که سال آخر تحصیلی شما خواهد بود، شما به تثبیت تجربه بالینی خود می‌پردازید و در نهایت می‌توانید به انجام کارآموزی یا شرکت در پروژ‌ه‌های تحقیقاتی در نیوزلند یا خارج از آن، بپردازید. آینده فارغ‌التحصیلان دندانپزشکی در نیوزلند باتوجه به اینکه دانشگاه‌ها و دانشکده‌های پزشکی کشور نیوزلند، دارای اعتبار جهانی هستند، فارغ‌التحصیلان این رشته می‌توانند علاوه بر بازار کار داخلی کشور نیوزلند، بازار کارهای کشورهای دیگر و به صورت کلی، بازار کار بین الملل را نیز برای آینده خود در نظر بگیرند. همچنین شما می‌توانید برای ادامه تحصیل، به دست آوردن تجربیات بیشتر، مدارک بالینی و تخصص در رشته دندانپزشکی نیز در نیوزلند اقدام نمائید. در طول دوره تحصیل دندانپزشکی، برنامه‌های تحصیلات تکمیلی و آموزشی و دوره‌های تحقیقاتی متفاوتی، برای دانشجویان در نظر گرفته شده است. هزینه‌های تحصیل پزشکی در نیوزلند شهریه تحصیل پزشکی در نیوزیلند، نسبت به دانشگاهی که دانشجو در آن ثبت‌نام می‌کند، ممکن است متفاوت باشد. دانشگاه‌های نیوزیلند، فایل‌های PDF دقیقی را برای برآورد هزینه تحصیل در هر سال فراهم می‌کنند. بنابراین شما می‌توانید جهت کسب اطلاع دقیق از هزینه تحصیل در هر یک از دانشگاه‌ها، به وبسایت آن موسسه مراجعه کنید. یکی دیگر از مواردی که هزینه تحصیل پزشکی در نیوزلند به آن بستگی دارد، دوره تحصیلی است که دانشجو در آن شرکت می‌کند. هزینه دوره‌‌های مرتبط با پزشکی، نیز با یکدیگر متفاوت هستند. در بخش زیر، شما می‌توانید هزینه تحصیل در هر یک از دوره‌ها را به صورت میانگین، مشاهده فرمائید: پزشکی 27000 الی 80000 دلار نیوزلند دندانپزشکی 27000 الی 80000 دلار نیوزلند علوم پزشکی 8000 دلار نیوزلند داروسازی 8000 دلار نیوزلند آمارگیری 8000 دلار نیوزلند فیزیوتراپی سال دوم و سوم 7000 دلار نیوزلند فیزیوتراپی سال آخر 8200 دلار نیوزلند نسبت به دانشگاه انتخابی شما، ممکن است نیاز به پرداخت هزینه برای خدمات دانشجویی اضافی نیز باشد. بنابراین، دقت کنید قبل از اقدام برای مهاجرت، باید اطلاعات لازم در رابطه با  هزینه زندگی در نیوزلند  برای مدت دانشجویی خود را به دست آورید. بورسیه‌های تحصیلی تحصیل به کمک بورسیه تحصیلی پزشکی و دندانپزشکی در نیوزلند، به شما کمک می‌کند تا تنها بر روی تحصیل خود تمرکز کنید و نگران هزینه‌ها نباشید. بورسیه‌های تحصیلی مختلف به ارزش بیش از 15$ میلیون دلار، برای دانشجویانی که مایل به تحصیل در دانشگاه‌های نیوزلند هستند وجود دارد. برای دانشجویان اوتاگو که مایل به تحصیل در موسسات دیگر در سراسر جهان هستند نیز، بورسیه‌های مختلفی ارائه می‌شود. انواع بورسیه‌های تحصیلی پزشکی و دندانپزشکی در نیوزلند عبارت‌اند از: بورسیه‌های تحصیلی دکترا کارشناسی ارشد مقطع کارشناسی دانشجویان داخلی کمک هزینه تحصیلی برای دانشجویان خارجی بورسیه کارشناسی ارشد بورسیه تحصیلی پزشکی و دندانپزشکی در نیوزلند، معمولا به افرادی که دارای رزومه‌های قوی هستند، تعلق می‌گیرد. در صورت اخذ پذیرش از دانشگاه‌های نیوزلند با بورسیه، در هر دانشگاهی شرایط تحصیل رایگان در نیوزلند برای شما امکان‌پذیر می‌گردد. با توجه به اینکه اکثرا، بورسیه‌های تحصیلی در مقاطع کارشناسی و دکترا ارائه می‌شوند، می‌توان گفت که این موضوع در رشته پزشکی نیز صدق می‌کند. بنابراین برای تحصیل در مقاطع پایین‌تر پزشکی، احتمال اخذ بورسیه توسط دانشجویان کمتر و در مقاطع بالاتر، امکان اخذ بورسیه توسط دانشجویان بیشتر است. کار دانشجویی حین تحصیل برای دانشجویان پزشکی در کشور نیوزلند، مجوز کار پاره وقت به مدت 20 ساعت در هفته صادر خواهد شد. شما می‌توانید در مشاغل داخل یا خارج از دانشگاه، به کار مشغول شوید. کار حین تحصیل مزایای بسیاری دارد. شما می‌توانید با میزان درآمدی که در طول تحصیل خود کسب می‌کنید، هزینه‌های زندگی در نیوزلند را پوشش دهید. همچنین شما می‌توانید با بازار کار و جامعه کشور نیوزلند نیز آشنایی بیشتری کسب کنید. این موضوع می‌تواند به شما تجربیات بسیاری را آموزش دهد. همچنین شما می‌توانید در مشاغل مربوط به رشته خود نیز، استخدام شوید. ویزای تحصیلی پزشکی و دندانپزشکی در صورتی که مدت زمان تحصیل شما در کشور نیوزلند، کم‌تر از 3 ماه باشد، نیازی به اخذ ویزای طولانی مدت نخواهید داشت و می‌توانید با یک ویزای توریستی یا ویزای شنگن نیز، به تحصیل خود در نیوزلند بپردازید؛ اما با توجه به اینکه، معمولا افراد برای تحصیل دوره کامل پزشکی به این کشور مهاجرت می‌کنند، بنابراین لازم است تا ویزای تحصیلی دریافت نمائید. مدارک و گواهی‌های مورد نیاز برای اخذ ویزای دانشجویی نیوزلند عبارت‌اند از: نامه پذیرش تحصیلی گواهی تمکن مالی ارائه گذرنامه و دو قطعه عکس 4*3 پاسپورتی بیمه سلامت نامه یا سندی که محل زندگی شما را تضمین کند(برای کسانی که زیر 18 هستند) گواهی عدم سوء پیشینه(افرادی که بیش از 17 سال دارند) گواهی پزشکی (دوره بیش از 12 ماه) علاقمندان به تحصیل پزشکی و دندانپزشکی برای کسب اطلاعات در رابطه با  شرایط مهاجرت تحصیلی به نیوزلند ، شرایط اعزام دانشجو و اخذ ویزای تحصیلی به صورت تضمینی در این کشور، می‌توانند با وکلای مجرب ما، در موسسه اصطهباناتی، تماس بگیرند. .elementor-107395 .elementor-element.elementor-element-b93dc0b{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--justify-content:flex-start;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:20px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-b8ebb1d:not(.elementor-motion-effects-element-type-background),.elementor-107395 .elementor-element.elementor-element-b8ebb1d > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-b8ebb1d,.elementor-107395 .elementor-element.elementor-element-b8ebb1d::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--display:flex;--min-height:179px;--justify-content:space-around;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:55px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff,.elementor-107395 .elementor-element.elementor-element-a9b15ff::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:last-child){padding-bottom:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:first-child){margin-top:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item{margin-right:calc(0px/2);margin-left:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items{margin-right:calc(-0px/2);margin-left:calc(-0px/2)}body.rtl .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{left:calc(-0px/2)}body:not(.rtl) .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{right:calc(-0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon i{color:#6EC1E400;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon svg{fill:#6EC1E400;transition:fill 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon i{color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon svg{fill:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{--e-icon-list-icon-size:22px;--e-icon-list-icon-align:right;--e-icon-list-icon-margin:0 0 0 calc(var(--e-icon-list-icon-size,1em) * 0.25);--icon-vertical-offset:0px;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon{padding-left:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-family:\"دانا\",Sans-serif;font-size:30px;font-weight:700}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-text{color:#000000;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-107395 .elementor-element.elementor-element-fd64efe{--display:flex;--min-height:288px;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet{width:7px;height:7px;background:#FFD200}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet:not(.swiper-pagination-bullet-active){background:#000000;opacity:1}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-wrapper{display:flex;align-items:center}.elementor-107395 .elementor-element.elementor-element-897b0da .elementor-image-carousel-wrapper .elementor-image-carousel .swiper-slide-image{border-radius:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{padding:0px 0px 0px 0px}@media(min-width:768px){.elementor-107395 .elementor-element.elementor-element-a9b15ff{--content-width:1320px}}@media(max-width:1024px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--margin-top:20px;--margin-bottom:7px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-fd64efe{--min-height:82px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3}}@media(max-width:767px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--gap:0px 0px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--min-height:0px;--justify-content:flex-start;--gap:0px 0px;--padding-top:26px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-size:21px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-fd64efe{--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:1}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{margin:-8px 0px 0px 0px;padding:0px 12px 0px 12px}} نمونه ویزاهای موفق اصطهباناتی .elementor-widget-image-carousel .swiper,.elementor-widget-image-carousel .swiper-container{position:static}.elementor-widget-image-carousel .swiper-container .swiper-slide figure,.elementor-widget-image-carousel .swiper .swiper-slide figure{line-height:inherit}.elementor-widget-image-carousel .swiper-slide{text-align:center}.elementor-image-carousel-wrapper:not(.swiper-container-initialized):not(.swiper-initialized) .swiper-slide{max-width:calc(100% / var(--e-image-carousel-slides-to-show,3))} .elementor-747 .elementor-element.elementor-element-9273b71{--display:flex;--min-height:430px;--justify-content:flex-start;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--border-radius:1px 1px 1px 1px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9273b71:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9273b71 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9273b71,.elementor-747 .elementor-element.elementor-element-9273b71::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-c16c655{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:center;--align-items:center;--gap:0px 10px;--background-transition:0.3s;--margin-top:-17px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-381306d{text-align:center;width:auto;max-width:auto}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{color:#000000;font-family:\"دانا\",Sans-serif;font-size:41px;font-weight:800}.elementor-747 .elementor-element.elementor-element-381306d.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{color:#D2AB58;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-747 .elementor-element.elementor-element-d79c40f{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:35px 0px;--background-transition:0.3s;--margin-top:30px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-651d571 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-651d571,.elementor-747 .elementor-element.elementor-element-651d571::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-08e80aa{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-3216860{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-57e0522{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-57e0522:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-57e0522 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-57e0522,.elementor-747 .elementor-element.elementor-element-57e0522::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-3158863{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-956631e{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-ef4ebd1:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-ef4ebd1 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-ef4ebd1,.elementor-747 .elementor-element.elementor-element-ef4ebd1::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-9f15df0{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-a6e5b5a{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-9e77f94{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9e77f94:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9e77f94 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9e77f94,.elementor-747 .elementor-element.elementor-element-9e77f94::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-a675e14{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-581cfac{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}@media(max-width:1024px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:349px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-d79c40f{--gap:0px 11px}.elementor-747 .elementor-element.elementor-element-651d571{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:109px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:109px}.elementor-747 .elementor-element.elementor-element-3216860{font-size:15px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:1%}.elementor-747 .elementor-element.elementor-element-57e0522{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:118px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:118px}.elementor-747 .elementor-element.elementor-element-956631e{font-size:15px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:1%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:123px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:123px}.elementor-747 .elementor-element.elementor-element-a6e5b5a{font-size:15px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:1%}.elementor-747 .elementor-element.elementor-element-9e77f94{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:120px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:120px}.elementor-747 .elementor-element.elementor-element-581cfac{font-size:15px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:1%}}@media(max-width:767px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:535px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:24px}.elementor-747 .elementor-element.elementor-element-381306d{width:100%;max-width:100%}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:27px}.elementor-747 .elementor-element.elementor-element-91bc3d5 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:14px 0px 0px 0px}.elementor-747 .elementor-element.elementor-element-d79c40f{--justify-content:space-evenly;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:110px 0px;--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-3216860{bottom:-47px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-956631e{bottom:-47px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-a6e5b5a{bottom:-47px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}.elementor-747 .elementor-element.elementor-element-581cfac{bottom:-47px}}@media(min-width:768px){.elementor-747 .elementor-element.elementor-element-9273b71{--content-width:1320px}.elementor-747 .elementor-element.elementor-element-651d571{--width:245px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:245px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:245px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:245px}}@media(max-width:1024px) and (min-width:768px){.elementor-747 .elementor-element.elementor-element-651d571{--width:210px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:210px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:210px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:210px}} مزایای تحصیل پزشکی در نیوزلند موارد زیر جزو دلایلی هستند که مردم از سراسر جهان، جذب تحصیل رشته پزشکی در کشور نیوزلند می‌شوند: شورای پزشکی نیوزلند هر ساله، بیش از 1500 پزشک جدید را ثبت می‌کند. یکی از کالج‌های پزشکی در نیوزلند توسط MCI تایید شده است و به دانشجویان با مدرک پزشکی از دانشگاه اوکلند، اجازه می‌دهد تا در هند نیز به تحصیل بپردازند. نزدیک به 17000 پزشک در نیوزلند مشغول به کار هستند، که از این تعداد 40 درصد دانشجویان فارغ‌التحصیل بین‌المللی این کشور می‌باشند. یک هیئت نظارتی دانشگاه تحت عنوان “مرجع صلاحیت‌های نیوزلند” وجود دارد که، بررسی می‌کند آموزش ارائه شده در دانشگاه‌ها از کیفیت عالی برخوردار باشند. هر دو دانشگاه برتر ارائه دهنده رشته پزشکی در نیوزلند، تحت حمایت دولت این کشور هستند. درآمد پزشکان در نیوزلند حدود 150,000 دلار نیوزلند و به صورت سالیانه است. این کشور به دلیل کمبود نیرو در حوزه پزشکی، از دانشجویان و پزشکان کشورهای خارجی حمایت بسیار می‌کند. برترین موقعیت های مهاجرتی سریع جاب سیکر اتریش دوره زبان رومانی بورسیه استانی ایتالیا ثبت شرکت در لهستان شرایط و مدارک لازم برای دریافت پذیرش پزشکی شما علاوه بر فراهم نمودن مدارک لازم برای دریافت ویزای تحصیلی، باید مدارک به خصوصی را برای دریافت پذیرش از دانشگاه مورد نظر خود نیز فراهم کنید. این مدارک شامل رزومه تحصیلی، مدارک زبان معتبر، نمرات آزمون ورودی و گواهی‌های هویتی مانند گذرنامه هستند که باید برای موسسه آموزش عالی مربوطه، ارسال شوند. شما می‌توانید این مدارک را به صورت جزئی‌تر در زیر مشاهده نمائید: ترجمه مدارک تحصیلی مقاطع قبلی فرم تکمیل شده درخواست پذیرش مدرک تحصیلی 3 سال دبیرستان گوهی تحصیلی دوره پیش دانشگاهی(یا ارائه مدرک 4 ساله دبیرستان) مدارک هویتی مانند شناسنامه و گذرنامه گواهی زبان معتبر انگلیسی نامه ECE انگیزه‌نامه تحصیلی سند قبولی در آزمون ورودی در صورت نیاز توجه داشته باشید که مدارک هویتی باید به صورت اصل باشند و گذرنامه در صورتی که کپی باشد موردی ندارد.  مدارک زبان مورد نیاز همانطور که گفته شد، مدارک زبان نیز از اسناد مهم برای دریافت پذیرش تحصیلی هستند. با توجه به اینکه زبان تحصیل پزشکی در نیوزلند انگلیسی است، شما تنها باید مدارک زبان انگلیسی را ارائه کنید که شامل آیلتس، تافل و PTE می‌باشند. حداقل نمرات مورد نیاز را می‌توانید در بخش زیر مشاهده نمائید: نوع مدرک زبان حداقل نمره برای کارشناسی حداقل نمره برای بالاتر از کارشناسی PTE 58(هر بخش بالاتر از 50) 64(هر بخش بالاتر از 57) تافل 80(نوشتار یا Writing بالای 20) 95(نوشتار یا Writing بالای 22) آیلتس 6(هر بخش حداقل 6) 6.5(هر بخش بیشتر از 6) بسیاری از دندانپزشکان عمومی برای ادامه تحصیل و یا کار و طبابت در حوزه دندانپزشکی به کشور نیوزلند مهاجرت می کنند به منظور تحصیل دندان پزشکی در نیوزلند در حوزه های تخصصی دندانپزشکان باید دارای سوابق کار دندانپزشکی عمومی، مدرک دندانپزشکی عمومی و گواهی شرکت در دوره های آموزش تحقیقاتی باشند- قبل از تحصیل دندان پزشکی در نیوزلند در حوزه های تخصصی دندانپزشکان باید مدارک بالینی تحصیلات تکمیلی را دریافت کرده باشند- دوره های تحصیل تخصص دندانپزشکی در نیوزلند شامل موارد زیر است: جراحی فک و صورت متخصص دهان و دندان متخصص طب دهان متخصص ارتودنسی متخصص دندانپزشکی کودکان پریودنتیست یا متخصص لثه تحصیل در دوره تخصصی دندانپزشکی PGDipClinDent در نیوزلند دوره تخصصی دندانپزشکی PGDipClinDent دوره دندانپزشکی بالینی در دندانپزشکی اطفال در  دانشگاه های نیوزلند  است- مدت زمان تحصیل در این دوره تخصص دندانپزشکی در نیوزلند در حدود 2 سال و نیم است- دندانپزشکان عمومی و جراحان دندانپزشکی با دارا بودن شرایط لازم می توانند در این دوره تخصصی دندانپزشکی در کشور نیوزلند تحصیل کنند- از جمله شرایط مهم تحصیل دندان پزشکی در نیوزلند در این دوره تخصصی دارا بودن مدرک جراحی دندانپزشکی یا دندانپزشکی عمومی و احراز شرایط تحصیلی می باشد. اعتبار مدرک پزشکی در نیوزلند نیوزلند یکی از محبوب ترین مقاصد مهاجرتی برای تحصیل در رشته های پزشکی و دندانپزشکی است- متقاضیان برای انتخاب کشور نیوزلند برای تحصیل پزشکی و دندانپزشکی دلایل فراوانی دارند- از مهم ترین این دلایل جایگاه دانشگاه های نیوزلند در فهرست بهترین دانشگاه های جهان و در میان 500 دانشگاه برتر جهان می باشد- اعتبار و ارزش مدرک پزشکی در نیوزلند به گونه ای است که این مدرک در بهترین کشورهای جهان به رسمیت شناخته می شود- فارغ التحصیلان رشته های پزشکی و دندانپزشکی نیوزلند می توانند در فرصت های شغلی ایده آل با حقوق و درآمد عالی و موقعیت اجتماعی بسیار خوب در هر کشور جهان به کار و طبابت بپردازند. شرایط ورود به رشته پزشکی در نیوزلند متقاضیان بین المللی با دارا بودن شرایط لازم می توانند در رشته پزشکی نیوزلند تحصیل کنند- مهاجرت پزشکان به نیوزلند و شرایط کار و تحصیل در این کشور موجب شده است تا بسیاری از متقاضیان برای تحصیل پزشکی این کشور را انتخاب کنند- بر این اساس متقاضیان برای ورود به رشته پزشکی در نیوزلند باید دارای شرایط و مدارک زیر باشند: دارا بودن مدرک کارشناسی در رشته علوم یا معادل آن کسب نمره لازم در آزمون ورودی دارا بودن معدل تحصیلی GP بر اساس استانداردهای کمیته پذیرش پزشکی فرم تکمیل شده درخواست اخذ پذیرش پزشکی از دانشگاه های نیوزلند سوابق و مدارک تحصیلی از دوره دیپلم دبیرستان به بالا مدارک هویتی و پاسپورت و مدارک شناسایی مدرک زبان انگلیسی آیلتس و یا دیگر مدارک زبان معتبر و مورد تایید برنامه تحصیلی رشته پزشکی در نیوزلند برنامه تحصیلی رشته پزشکی در نیوزلند در حدود 6 سال طول می کشد- تحصیل در سال اول The Health Sciences First Year یا HSFY برای همه دانشجویان رشته پزشکی الزامی است- در سال اول تحصیلی دانشجویان برای 5 سال آینده آموزش پزشکی آماده می شوند- دانشجویان با گذراندن سال اول پزشکی دانشگاه های نیوزلند زمینه لازم برای دریافت مدرک لیسانس پزشکی و لیسانس جراحی MB ChB را فراهم می کنند. در سال دوم تا چهارم  پزشکی نیوزلند  دانشجویان به گسترش دانش خود می پردازند و وارد بخش آموزش بالینی می شوند- در سال چهارم تا ششم پزشکی دانشجویان در مسیر کسب تجربه های عملی و آموزش مطالعات بالینی و درمان بیماران قرار می گیرند- سال ششم آخرین سال کارآموزی یا TI برای دانشجویان پزشکی در دانشگاه های نیوزلند است. دانشگاه های پزشکی در نیوزلند دانشگاه های پزشکی نیوزلند به عنوان 3% از بهترین دانشگاه های پزشکی جهان دارای جایگاه ارزشمند و مطرح در میان بهترین دانشگاه های جهان می باشند- محیط امن و سالم، کیفیت آموزشی در سطح بالا و جامعه ای سالم و تقریباً بدون جرم و جنایت در کشور نیوزلند فرصتی عالی برای جویندگان علم و دانش و تحصیلات را فراهم کرده است- از مهم ترین مزیت های تحصیل در دانشگاه های پزشکی در نیوزلند تحصیل به زبان انگلیسی است. در حال حاضر بیش از 3000 دانشجو از بیش از 100 کشور جهان در دانشگاه اوتاگو نیوزلند در حال  تحصیل  می باشند- از بهترین دانشگاه های پزشکی نیوزلند کالج پزشکی دانشگاه اوتاگو، دانشگاه اوکلند و دانشگاه مسی را می توان نام برد- در ادامه این مقاله به بررسی 3 دانشگاه پزشکی برتر نیوزلند می پردازیم. دانشگاه اوتاگو University of Otago نیوزلند دانشگاه اوتاگو در سال 1869 تاسیس شد و تا به امروز بهترین دانشگاه پزشکی نیوزلند به شمار می آید- دانشگاه اوتاگو به عنوان یک دانشگاه تحقیقاتی فرصت های شگفت انگیزی را به متقاضیان در سراسر جهان برای تحصیل ارائه می دهد- این دانشگاه دارای 4 پردیس در اوکلند، ولینگتون، کرایست چرچ و اینورکارگیل است- پردیس اصلی این دانشگاه در اوتاگو قرار دارد کالج پزشکی دانشگاه اوتاگو از رقابتی ترین کالج های نیوزلند است و اخذ پذیرش از این کالج به دلیل رقابتی بودن برای متقاضیان بین المللی دشوار است- برای ادامه تحصیل در رشته پزشکی این کالج دارا بودن نمره های عالی و فعالیت های فوق برنامه در سال اول رشته پزشکی الزامی است. دانشگاه اوکلند University of Auckland نیوزلند دانشگاه اوکلند در سال 1883 به عنوان یک دانشگاه تحقیقاتی عمومی تاسیس شد- کالج پزشکی این دانشگاه از کالج های پزشکی برتر در نیوزلند و دارای بیش از 40-000 دانشجو است که همواره در فهرست بهترین دانشگاه های جهان قرار دارد- بخش پزشکی  دانشگاه اوکلند  دارای ده ها کلینیک برای فراگیری عملی در حوزه های سلامت و توانبخشی، تغذیه، شنوایی و بینایی سنجی و روانشناسی است. دانشگاه اوکلند دارای یک بانک مغز با بیش از 400 مغز انسان است- این دانشگاه تنها بانک مغز در نیوزلند است که افراد مغز خود را برای تحقیق و پژوهش های علمی بعد از مرگ به این دانشگاه اهدا می کنند- برخی از این مغزها دارای بیماری های کمیابی هستند که می تواند اطلاعات حیاتی در مورد نحوه پیشگیری و درمان را در آینده به متخصصان ارائه دهند. کالج پزشکی دانشگاه اوکلند دانشگاه ماسی Massey University نیوزلند دانشگاه ماسی یکی از بهترین کالج های پزشکی در نیوزلند در سال 1927 تاسیس شد و بیش از 30-000 دانشجو در این دانشگاه مشغول تحصیل می باشند- از مجموع این تعداد در حدود 3000 دانشجوی بین المللی از بیش از 100 کشور جهان به تحصیل در این دانشگاه مشغول هستند- برنامه های کالج پزشکی این دانشگاه شامل روانشناسی، پرستاری، علوم زیستی، بهداشت، سیاست گذاری جمعیت و حتی دانش مائوری است- ترکیب برنامه های پزشکی سنتی و مدرن در این دانشگاه فارغ التحصیلان را برای چالش های روزمره در حرفه پزشکی آماده می کند. هزینه های زندگی برای دانشجویان پزشکی در نیوزلند دانشجویان پزشکی در نیوزلند بر اساس نوع اقامتگاه و منطقه محل زندگی و نوع حمل و نقل به هزینه های مختلفی نیاز دارند واحد پول ملی نیوزلند دلار نیوزلند NZD است- هزینه های زندگی برای دانشجویان پزشکی در نیوزلند شامل موارد زیر است: هزینه کلی زندگی دانشجویی در نیوزلند ماهانه در حدود 750 تا 1300 یورو می باشد. هزینه اقامت در آپارتمان های اجاره ای 2 یا 3 خوابه به صورت اشتراکی با دیگر دانشجویان ماهانه از حدود 500 تا 1200 یورو می باشد هزینه های آب و برق آپارتمان های اجاره ای از حدود 130 تا 150 یورو در ماه می باشد هزینه های خورد و خوراک ماهانه از حدود 150 تا 200 یورو در ماه است هزینه صرف یک وعده غذا در رستوران های معمولی در حدود 10-20 یورو است هزینه حمل و نقل با اتوبوس ماهانه در حدود 90 یورو می باشد هزینه های برخی از محصولات غذایی روزانه در سوپرمارکت های نیوزلند عبارت است از: یک قرص نان 1-40 یورو یک لیتر شیر 1-50 یورو 12 عدد تخم مرغ 3 یورو یک کیلوگرم پنیر محلی 5-92 یورو یک کیلوگرم سیب 2-12 یورو تحصیل رشته پرستاری در نیوزلند کشور نیوزلند یکی از کشورهای برتر برای تحصیل رشته پرستاری است- دانشگاه های نیوزلند آموزش پرستاری را در سطح جهانی ارائه می دهند- موسسه آرا کانتربری، موسسه فناوری شرقی، دانشگاه ماسی، دانشگاه اوکلند، دانشگاه وایکاتو و دیگر دانشگاه های نیوزلند دوره کارشناس پرستاری را ارائه می دهند- برای تحصیل رشته پرستاری در نیوزلند 3 برنامه تحصیلی و مدرک پرستاری وجود دارد: پرستار ثبت نام شده Enrolled Nurse (NZQA Level 5) متقاضیان برای دریافت مدرک پرستاری ثبت شده NZQA 5 باید دوره 18 ماهه را بگذرانند- پرستار ثبت شده Registered Nurse (NZQA Level 7 ) متقاضیان برای دریافت مدرک پرستاری ثبت شده NZQA 7 باید در دوره کارشناسی 3 ساله پرستاری شرکت کنند- متقاضیان با دریافت این مدرک پرستاری می توانند بر کار پرستاران تازه کار نظارت کنند و برنامه های مراقبتی پرستاری را اجرا کنند پرستار حرفه ای یا پزشک پرستار Nurse Practitioner متقاضیان برای دریافت مدرک پزشک پرستار باید دارای حداقل 4 سال سوابق کار در حوزه تخصصی پرستاری و مدرک کارشناسی ارشد پرستاری و اخذ تاییدیه از شورای ارزیابی پرستاری نیوزلند باشند- پرستار حرفه ای برای دارا بودن حق تجویز دارو باید دوره مطالعات نسخه نویسی را در حوزه تخصصی خود در مقطع کارشناسی ارشد پرستاری گذرانده باشد. 3 برنامه تحصیلی پرستاری در نیوزلند کار پس از تحصیل دندانپزشکی در نیوزلند مهاجرت دندانپزشک به نیوزلند و همچنین مهاجرت پزشکان به نیوزلند بنا به دلایلی چون درآمد عالی، موقعیت اجتماعی و اقتصادی مناسب و وجود فرصت های شغلی انجام می شود- شورای دندانپزشکی نیوزلند همه دندانپزشکان را ملزم به ثبت نام برای مطب در این کشور می کند- دندانپزشکان عمومی و تخصصی برای کار در نیوزلند باید دارای مدرک تحصیلی معتبر باشند علاوه بر این دارا بودن تاییدیه شورای دندانپزشکی نیوزلند و گواهی سالانه APC برای کار به عنوان یک دندانپزشک در نیوزلند الزامی است. بسیاری از فارغ التحصیلان دانشگاه های پزشکی و دندانپزشکی نیوزلند در این کشور دارای پست های عالی دانشگاهی و بیمارستانی هستند- فرصت های شغلی برای دندانپزشکان تازه کار کمتر و برای دندانپزشکان با سوابق کار زیاد بیشتر و با شرایط عالی وجود دارد- دندانپزشکان می توانند به عنوان یک دندانپزشک یا متخصص دندانپزشکی در مطب کار کنند و یا در کلینیک های دندانپزشکی به طبابت بپردازند- حقوق و درآمد دندانپزشکان متخصص در نیوزلند از حدود 164-000 تا 245-000 دلار می باشد. فرصت‌های شغلی پزشکی در نیوزلند پس از اتمام تحصیل پزشکی در این کشور، با توجه به کمبود پزشک در نیوزلند، شما می‌توانید به راحتی وارد بازار کار شوید. شما مجاز به انجام جراحی‌های گروهی و تعدادی جراحی انفرادی در دوران دانشجویی خود خواهید بود. پس از تکمیل مدرک، متوسط درآمد سالانه یک پزشک حدود 100000-250000 دلار نیوزلند است. فناوری پیشرفته در نیوزلند فرصتی عالی برای دانشجویان پزشکی فراهم می‌کند تا پس از اتمام مدرک، درآمد خوبی کسب کنند. متقاضیان واجد شرایط استخدام توسط هیئت بهداشت منطقه، حقوق سالانه ای در حدود 150000-200000 دلار نیوزلند دریافت می کنند. پزشکان شاغل در بخش خصوصی می توانند حدود 20000 دلار بیشتر درآمد داشته باشند، زیرا بیمارستان های خصوصی در این کشور حقوق خوبی می پردازند. تحصیل پزشکی در نیوزلند یک دوره 6 ساله است که پس از آن می توان با درآمد خوب شروع به کار در این کشور کرد. حدود 30000 دانشجوی بین‌المللی، رشته پزشکی و دوره های کارشناسی مشابه را در دانشگاه‌های نیوزلند دنبال می کنند. مدرک پزشکی نیوزلند در سطح جهانی شناخته شده است و مدرک آکادمیک و دانشگاهی آن، از ارزش بسیار بالایی برخوردار است. پس از ادامه تحصیل در رشته پزشکی از دانشگاه‌های نیوزلند، ورود به کارشناسی ارشد در این کشور آسان‌تر می‌شود، زیرا دانشگاه‌ها داوطلبانی را که از موسسات آموزش عالی نیوزلند فارغ‌التحصیل شده‌اند، برای پذیرش ترجیح می‌دهند. در صورتی که متمایل به مهاجرت به نیوزلند و تحصیل در آن هستید، می‌توانید مقالات دیگر وب‌سایت موسسه برتر اصطهباناتی را نیز مطالعه فرمائید. .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} خدمات موسسه اصطهباناتی در این مقاله تحصیل دندانپزشکی در نیوزلند، مهاجرت پزشکان به نیوزلند، مهاجرت دندانپزشک به نیوزلند و شرایط تحصیل دندانپزشکی در نیوزلند مورد بررسی دقیق قرار گرفت- علاوه بر این در مورد تحصیل تخصص دندانپزشکی در نیوزلند و همچنین الزامات تحصیل دندان پزشکی در نیوزلند اطلاعات لازم ارائه شد- اعتبار مدرک پزشکی و دندانپزشکی و همچنین درآمد عالی و فرصت های شغلی مناسب پس از فارغ التحصیلی از مزایای مهاجرت پزشکان به نیوزلند و مهاجرت دندانپزشک به نیوزلند می باشد. متقاضیان با مراجعه به موسسه مهاجرتی اصطهباناتی می توانند روند اخذ پذیرش تحصیلی پزشکی و دندانپزشکی نیوزلند و اخذ ویزای تحصیلی را به کارشناسان ماهر این موسسه بسپارند. .elementor-70977 .elementor-element.elementor-element-3562e87a{--display:flex;--min-height:363px;--flex-direction:row;--container-widget-width:initial;--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:0.5}.elementor-70977 .elementor-element.elementor-element-3562e87a:not(.elementor-motion-effects-element-type-background),.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-935-2.webp\");background-position:center center;background-repeat:no-repeat;background-size:auto}.elementor-70977 .elementor-element.elementor-element-3562e87a::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:''}.elementor-70977 .elementor-element.elementor-element-3562e87a,.elementor-70977 .elementor-element.elementor-element-3562e87a::before{--border-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-633090f{--display:flex;--justify-content:center;--background-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-b2775f6{text-align:center}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{color:#FFFFFF;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 29px 0px;padding:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group{padding-right:calc(16px/2);padding-left:calc(16px/2);margin-bottom:14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-form-fields-wrapper{margin-left:calc(-16px/2);margin-right:calc(-16px/2);margin-bottom:-14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomleft,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomright{margin-bottom:0}body.rtl .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-left:0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-right:0px}body .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-above .elementor-field-group > label{padding-bottom:0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group > label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-type-html{padding-bottom:0px;font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-field,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-subgroup label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group:not(.elementor-field-type-upload) .elementor-field:not(.elementor-select-wrapper){background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-select-wrapper select{background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:500;padding:13px 59px 11px 57px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"] svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--e-form-steps-indicators-spacing:20px;--e-form-steps-indicator-padding:30px;--e-form-steps-indicator-inactive-secondary-color:#ffffff;--e-form-steps-indicator-active-secondary-color:#ffffff;--e-form-steps-indicator-completed-secondary-color:#ffffff;--e-form-steps-divider-width:1px;--e-form-steps-divider-gap:10px;width:var(--container-widget-width,45%);max-width:45%;--container-widget-width:45%;--container-widget-flex-grow:0;z-index:1}.elementor-70977 .elementor-element.elementor-element-1ea00ba9.elementor-element{--align-self:center}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{width:100%;max-width:78%}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:554px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:554px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-9px;z-index:0}@media(max-width:1024px){.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:496px;--container-widget-flex-grow:0;width:var(--container-widget-width,496px);max-width:496px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:308px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:308px}}@media(max-width:767px){.elementor-70977 .elementor-element.elementor-element-3562e87a{--min-height:422px;--padding-top:0px;--padding-bottom:19px;--padding-left:0px;--padding-right:0px}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{font-size:26px;line-height:1.3em}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:81%;--container-widget-flex-grow:0;width:var(--container-widget-width,81%);max-width:81%}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{max-width:100%}.elementor-70977 .elementor-element.elementor-element-a2e6214 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:113px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:113px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-29px}} ثبت درخواست مشاوره فوری .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} استرالیا آمریکا نروژ ارسال درخواست سوالات متداول  آیا دانشگاه‌های نیوزلند توسط وزارت بهداشت ایران جهت تحصیل پزشکی و دندانپزشکی، تایید شده اند؟  رزومه تحصیلی به همراه ترجمه، ریز نمرات مدارک موجود در رزومه به همراه ترجمه، توصیه نامه، انگیزه نامه، مدرک زبان، پرداخت هزینه بررسی مدارک و غیره  آیا می توان ازطریق تحصیل پزشکی و دندانپزشکی در نیوزلند به اقامت این کشور دست یافت؟  بله، پس از ایان تحصیلات و در صورت پیدا کردن کار و پرداخت مالیات و فراهم کردن شرایط لازم، می توان جهت اخذ اقامت کشور نیوزلند اقدام کرد.  بهترین دانشگاه‌های نیوزلند جهت تحصیل پزشکی و دندانپزشکی کدامند؟  University of Otago، The University of Auckland، Massey University، University of Canterbury، Victoria University of wellington، Lincoln University و غیره  دوره تحصیل پزشکی در نیوزلند چند ساله است؟  در نیوزلند تحصیل پزشکی شش سال به طول می انجامد.  مدارک لازم جهت اخذ پذیرش پزشکی و دندانپزشکی در نیوزلند چیست؟  در نیوزلند تحصیل پزشکی شش سال به طول می انجامد.  هزینه تحصیل پزشکی و دندانپزشکی در نیوزلند چه میزان است؟  در نیوزلند تحصیل پزشکی شش سال به طول می انجامد.  هزینه های زندگی دانشجویی در نروژ هنگام تحصیل پزشکی و دندانپزشکی چه میزان است؟  در نیوزلند هزینه های زندگی دانشجویی مابین 600 تا 700 دلار خواهد بود.  جهت تحصیل پزشکی و دندانپزشکی در نیوزلند داشتن مدرک زبان الزامی است؟  در نیوزلند هزینه های زندگی دانشجویی مابین 600 تا 700 دلار خواهد بود.  مدارک لازم جهت اخذ پذیرش پزشکی و دندانپزشکی در نیوزلند چیست؟  در نیوزلند هزینه های زندگی دانشجویی مابین 600 تا 700 دلار خواهد بود. {\"@context\":\"https:\\/\\/schema.org\",\"@type\":\"FAQPage\",\"mainEntity\":[{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u062a\\u0648\\u0633\\u0637 \\u0648\\u0632\\u0627\\u0631\\u062a \\u0628\\u0647\\u062f\\u0627\\u0634\\u062a \\u0627\\u06cc\\u0631\\u0627\\u0646 \\u062c\\u0647\\u062a \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc\\u060c \\u062a\\u0627\\u06cc\\u06cc\\u062f \\u0634\\u062f\\u0647 \\u0627\\u0646\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0631\\u0632\\u0648\\u0645\\u0647 \\u062a\\u062d\\u0635\\u06cc\\u0644\\u06cc \\u0628\\u0647 \\u0647\\u0645\\u0631\\u0627\\u0647 \\u062a\\u0631\\u062c\\u0645\\u0647\\u060c \\u0631\\u06cc\\u0632 \\u0646\\u0645\\u0631\\u0627\\u062a \\u0645\\u062f\\u0627\\u0631\\u06a9 \\u0645\\u0648\\u062c\\u0648\\u062f \\u062f\\u0631 \\u0631\\u0632\\u0648\\u0645\\u0647 \\u0628\\u0647 \\u0647\\u0645\\u0631\\u0627\\u0647 \\u062a\\u0631\\u062c\\u0645\\u0647\\u060c \\u062a\\u0648\\u0635\\u06cc\\u0647 \\u0646\\u0627\\u0645\\u0647\\u060c \\u0627\\u0646\\u06af\\u06cc\\u0632\\u0647 \\u0646\\u0627\\u0645\\u0647\\u060c \\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646\\u060c \\u067e\\u0631\\u062f\\u0627\\u062e\\u062a \\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0628\\u0631\\u0631\\u0633\\u06cc \\u0645\\u062f\\u0627\\u0631\\u06a9 \\u0648 \\u063a\\u06cc\\u0631\\u0647\"}},{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u0645\\u06cc \\u062a\\u0648\\u0627\\u0646 \\u0627\\u0632\\u0637\\u0631\\u06cc\\u0642 \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0628\\u0647 \\u0627\\u0642\\u0627\\u0645\\u062a \\u0627\\u06cc\\u0646 \\u06a9\\u0634\\u0648\\u0631 \\u062f\\u0633\\u062a \\u06cc\\u0627\\u0641\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0644\\u0647\\u060c \\u067e\\u0633 \\u0627\\u0632 \\u0627\\u06cc\\u0627\\u0646 \\u062a\\u062d\\u0635\\u06cc\\u0644\\u0627\\u062a \\u0648 \\u062f\\u0631 \\u0635\\u0648\\u0631\\u062a \\u067e\\u06cc\\u062f\\u0627 \\u06a9\\u0631\\u062f\\u0646 \\u06a9\\u0627\\u0631 \\u0648 \\u067e\\u0631\\u062f\\u0627\\u062e\\u062a \\u0645\\u0627\\u0644\\u06cc\\u0627\\u062a \\u0648 \\u0641\\u0631\\u0627\\u0647\\u0645 \\u06a9\\u0631\\u062f\\u0646 \\u0634\\u0631\\u0627\\u06cc\\u0637 \\u0644\\u0627\\u0632\\u0645\\u060c \\u0645\\u06cc \\u062a\\u0648\\u0627\\u0646 \\u062c\\u0647\\u062a \\u0627\\u062e\\u0630 \\u0627\\u0642\\u0627\\u0645\\u062a \\u06a9\\u0634\\u0648\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0627\\u0642\\u062f\\u0627\\u0645 \\u06a9\\u0631\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0628\\u0647\\u062a\\u0631\\u06cc\\u0646 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u062c\\u0647\\u062a \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc \\u06a9\\u062f\\u0627\\u0645\\u0646\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"University of Otago\\u060c The University of Auckland\\u060c Massey University\\u060c University of Canterbury\\u060c Victoria University of wellington\\u060c Lincoln University \\u0648 \\u063a\\u06cc\\u0631\\u0647\"}},{\"@type\":\"Question\",\"name\":\"\\u062f\\u0648\\u0631\\u0647 \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0686\\u0646\\u062f \\u0633\\u0627\\u0644\\u0647 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0634\\u0634 \\u0633\\u0627\\u0644 \\u0628\\u0647 \\u0637\\u0648\\u0644 \\u0645\\u06cc \\u0627\\u0646\\u062c\\u0627\\u0645\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0645\\u062f\\u0627\\u0631\\u06a9 \\u0644\\u0627\\u0632\\u0645 \\u062c\\u0647\\u062a \\u0627\\u062e\\u0630 \\u067e\\u0630\\u06cc\\u0631\\u0634 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0686\\u06cc\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0647\\u0627\\u06cc \\u0632\\u0646\\u062f\\u06af\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u0645\\u0627\\u0628\\u06cc\\u0646 600 \\u062a\\u0627 700 \\u062f\\u0644\\u0627\\u0631 \\u062e\\u0648\\u0627\\u0647\\u062f \\u0628\\u0648\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0647\\u0632\\u06cc\\u0646\\u0647 \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0686\\u0647 \\u0645\\u06cc\\u0632\\u0627\\u0646 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0634\\u0634 \\u0633\\u0627\\u0644 \\u0628\\u0647 \\u0637\\u0648\\u0644 \\u0645\\u06cc \\u0627\\u0646\\u062c\\u0627\\u0645\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0647\\u0627\\u06cc \\u0632\\u0646\\u062f\\u06af\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u062f\\u0631 \\u0646\\u0631\\u0648\\u0698 \\u0647\\u0646\\u06af\\u0627\\u0645 \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0686\\u0647 \\u0645\\u06cc\\u0632\\u0627\\u0646 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0647\\u0627\\u06cc \\u0632\\u0646\\u062f\\u06af\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u0645\\u0627\\u0628\\u06cc\\u0646 600 \\u062a\\u0627 700 \\u062f\\u0644\\u0627\\u0631 \\u062e\\u0648\\u0627\\u0647\\u062f \\u0628\\u0648\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u062c\\u0647\\u062a \\u062a\\u062d\\u0635\\u06cc\\u0644 \\u067e\\u0632\\u0634\\u06a9\\u06cc \\u0648 \\u062f\\u0646\\u062f\\u0627\\u0646\\u067e\\u0632\\u0634\\u06a9\\u06cc \\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u062f\\u0627\\u0634\\u062a\\u0646 \\u0645\\u062f\\u0631\\u06a9 \\u0632\\u0628\\u0627\\u0646 \\u0627\\u0644\\u0632\\u0627\\u0645\\u06cc \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0631 \\u0646\\u06cc\\u0648\\u0632\\u0644\\u0646\\u062f \\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0647\\u0627\\u06cc \\u0632\\u0646\\u062f\\u06af\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u0645\\u0627\\u0628\\u06cc\\u0646 600 \\u062a\\u0627 700 \\u062f\\u0644\\u0627\\u0631 \\u062e\\u0648\\u0627\\u0647\\u062f \\u0628\\u0648\\u062f.\"}}]} مقالات مرتبط .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} دانشگاه ویکتوریا نیوزلند | بررسی شهریه، شرایط پذیرش و … دانشگاه ویکتوریا نیوزیلند از جمله دانشگاه های نیوزلند است که دارای شهرت و اعتبار بالایی می‌باشد. این دانشگاه در پایتخت این کشور یعنی شهر ولینگتون مشاهده کنید نیوزلند [vc_row][vc_column width=”1/4″ offset=”vc_col-lg-offset-0 vc_col-md-offset-0 vc_hidden-md vc_col-sm-offset-0 vc_hidden-sm vc_hidden-xs”][vc_widget_sidebar sidebar_id=”sidebar-48217″][vc_widget_sidebar sidebar_id=”sidebar-48232″][vc_widget_sidebar sidebar_id=”sidebar-48255-immigration-residency”][vc_widget_sidebar sidebar_id=”sidebar-48255″][vc_widget_sidebar sidebar_id=”sidebar-48235″][vc_widget_sidebar sidebar_id=”sidebar-48233″][/vc_column][vc_column width=”3/4″][vc_column_text font_size=”18″]اگر قصد انجام سرمایه گذاری در نیوزلند در زمان و مشاهده کنید تخصص پزشکی در نیوزلند پزشکی یکی از رشته های پر طرفدار در کل دنیا می باشد. افراد بسیار زیادی در کل دنیا برای تحصیل در رشته پزشکی اقدام می مشاهده کنید شهرهای مهم نیوزلند اوکلند به جد بزرگترین شهر نیوزیلند با جمعیتی حدود 1.495.000 است. در مورد هزینه زندگی در اوکلند نیوزلند، خرید، مکانهای غذا خوردن و چیزهایی که مشاهده کنید دانشگاه صنعتی اوکلند جنبش دانشجویی اوکلند از بیش از 40 باشگاه وابسته، کنسرت و رویدادهای کمدی پشتیبانی می کند. چندین بورس تحصیلی و جوایز در دانشگاه صنعتی اوکلند مشاهده کنید مقایسه زندگی در نیوزلند و کانادا نیوزلند و کانادا، کشورهایی با سبک زندگی‌های کاملا متفاوت هستند. هر دو کشور طرفداران بسیاری برای مهاجرت دارند؛ اما روش زندگی مردم در هر یک مشاهده کنید 09426001036 info@homamigration.com 09426001036 info@homamigration.com .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} هما؛ هلدینگ مهاجرتی اصطهباناتی با بیش از 12 سال سابقه در حوزه مهاجرت و 5 شعبه داخلی و خارجی تمامی خدمات مهاجرتی اعم از تحصیل، کار، ثبت شرکت، سرمایه گذاری و… را ارائه می دهد. .elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#0c0d0e;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-block-end:0;flex-grow:1;border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider--element-align-start .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-start .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-start .elementor-divider__element{margin-inline-start:0}.elementor-widget-divider--element-align-end .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-end .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-end .elementor-divider__element{margin-inline-end:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}.e-con-inner>.elementor-widget-divider,.e-con>.elementor-widget-divider{width:var(--container-widget-width,100%);--flex-grow:var(--container-widget-flex-grow)} آخرین نوشته های بلاگ ویزای همراه چیست؟ بورسیه تحصیلی فنلاند بورسیه تحصیلی آمریکا لینک های مرتبط مهاجرت مهاجرت تحصیلی تحصیل پزشکی در خارج مهاجرت کاری سرمایه گذاری در خارج دسترسی سریع تماس با ما اخبار مهاجرت فرصت های شغلی درباره ما 09426001036 info@homamigration.com .elementor-gallery__container{min-height:1px}.elementor-gallery-item{position:relative;overflow:hidden;display:block;text-decoration:none;border:solid var(--image-border-width) var(--image-border-color);border-radius:var(--image-border-radius)}.elementor-gallery-item__content,.elementor-gallery-item__overlay{height:100%;width:100%;position:absolute;top:0;left:0}.elementor-gallery-item__overlay{mix-blend-mode:var(--overlay-mix-blend-mode);transition-duration:var(--overlay-transition-duration);transition-property:mix-blend-mode,transform,opacity,background-color}.elementor-gallery-item__image.e-gallery-image{transition-duration:var(--image-transition-duration);transition-property:filter,transform}.elementor-gallery-item__content{display:flex;flex-direction:column;justify-content:var(--content-justify-content,center);align-items:center;text-align:var(--content-text-align);padding:var(--content-padding)}.elementor-gallery-item__content>div{transition-duration:var(--content-transition-duration)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(2){transition-delay:calc(var(--content-transition-delay) / 3)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(3){transition-delay:calc(var(--content-transition-delay) / 3 * 2)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(4){transition-delay:calc(var(--content-transition-delay) / 3 * 3)}.elementor-gallery-item__description{color:var(--description-text-color,#fff);width:100%}.elementor-gallery-item__title{color:var(--title-text-color,#fff);font-weight:700;width:100%}.elementor-gallery__titles-container{display:flex;flex-wrap:wrap;justify-content:var(--titles-container-justify-content,center);margin-bottom:20px}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:before{background-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:before{background-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:before{border-color:var(--galleries-pointer-bg-color-hover);border-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:after{border-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:before{border-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:var(--galleries-pointer-border-width);border-right-width:0;border-top-width:0}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:after{border-left-width:0;border-bottom-width:0;border-right-width:var(--galleries-pointer-border-width);border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:0;border-right-width:0;border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:after{border-left-width:0;border-bottom-width:var(--galleries-pointer-border-width);border-right-width:var(--galleries-pointer-border-width);border-top-width:0}.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:after,.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:before,.elementor-gallery__titles-container .e--pointer-overline .elementor-item:before,.elementor-gallery__titles-container .e--pointer-underline .elementor-item:after{height:var(--galleries-pointer-border-width)}.elementor-gallery-title{--space-between:10px;cursor:pointer;color:#6d7882;font-weight:500;position:relative;padding:7px 14px;transition:all .3s}.elementor-gallery-title--active{color:#495157}.elementor-gallery-title:not(:last-child){margin-inline-end:var(--space-between)}.elementor-gallery-item__title+.elementor-gallery-item__description{margin-top:var(--description-margin-top)}.e-gallery-item.elementor-gallery-item{transition-property:all}.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-bottom,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-left,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-right,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-top,.e-gallery-item:focus .elementor-gallery__item-overlay-bg,.e-gallery-item:focus .elementor-gallery__item-overlay-content,.e-gallery-item:focus .elementor-gallery__item-overlay-content__description,.e-gallery-item:focus .elementor-gallery__item-overlay-content__title,.e-gallery-item:hover .elementor-gallery__item-overlay-bg,.e-gallery-item:hover .elementor-gallery__item-overlay-content,.e-gallery-item:hover .elementor-gallery__item-overlay-content__description,.e-gallery-item:hover .elementor-gallery__item-overlay-content__title{opacity:1}a.elementor-item.elementor-gallery-title{color:var(--galleries-title-color-normal)}a.elementor-item.elementor-gallery-title.elementor-item-active,a.elementor-item.elementor-gallery-title.highlighted,a.elementor-item.elementor-gallery-title:focus,a.elementor-item.elementor-gallery-title:hover{color:var(--galleries-title-color-hover)}a.elementor-item.elementor-gallery-title.elementor-item-active{color:var(--gallery-title-color-active)}.e-con-inner>.elementor-widget-gallery,.e-con>.elementor-widget-gallery{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)} مجوزها مهاجرت مهاجرت به کانادا تحصیل در آلمان تحصیل در کانادا تحصیل در ایتالیا تحصیل در ترکیه تحصیل در مجارستان تحصیل در انگلستان تحصیل در استرالیا تحصیل در روسیه تحصیل در فرانسه تحصیل در هلند تحصیل در آمریکا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به استرالیا مشاوره تخصصی  (200 تومان) مشاوره اولیه  (رایگان) .elementor-slides .swiper-slide-bg{background-size:cover;background-position:50%;background-repeat:no-repeat;min-width:100%;min-height:100%}.elementor-slides .swiper-slide-inner{background-repeat:no-repeat;background-position:50%;position:absolute;top:0;left:0;bottom:0;right:0;padding:50px;margin:auto}.elementor-slides .swiper-slide-inner,.elementor-slides .swiper-slide-inner:hover{color:#fff;display:flex}.elementor-slides .swiper-slide-inner .elementor-background-overlay{position:absolute;z-index:0;top:0;bottom:0;left:0;right:0}.elementor-slides .swiper-slide-inner .elementor-slide-content{position:relative;z-index:1;width:100%}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:35px;font-weight:700;line-height:1}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:17px;line-height:1.4}.elementor-slides .swiper-slide-inner .elementor-slide-description:not(:last-child),.elementor-slides .swiper-slide-inner .elementor-slide-heading:not(:last-child){margin-bottom:30px}.elementor-slides .swiper-slide-inner .elementor-slide-button{border:2px solid #fff;color:#fff;background:transparent;display:inline-block}.elementor-slides .swiper-slide-inner .elementor-slide-button,.elementor-slides .swiper-slide-inner .elementor-slide-button:hover{background:transparent;color:inherit;text-decoration:none}.elementor--v-position-top .swiper-slide-inner{align-items:flex-start}.elementor--v-position-bottom .swiper-slide-inner{align-items:flex-end}.elementor--v-position-middle .swiper-slide-inner{align-items:center}.elementor--h-position-left .swiper-slide-inner{justify-content:flex-end}.elementor--h-position-right .swiper-slide-inner{justify-content:flex-start}.elementor--h-position-center .swiper-slide-inner{justify-content:center}body.rtl .elementor-widget-slides .elementor-swiper-button-next{left:10px;right:auto}body.rtl .elementor-widget-slides .elementor-swiper-button-prev{right:10px;left:auto}.elementor-slides-wrapper div:not(.swiper-slide)>.swiper-slide-inner{display:none}@media (max-width:767px){.elementor-slides .swiper-slide-inner{padding:30px}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:23px;line-height:1;margin-bottom:15px}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:13px;line-height:1.4;margin-bottom:15px}} اسلاید قبلی اسلاید بعدی .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} نام و نام خانوادگی  شماره موبایل ارسال فرم {\"@context\": \"https://schema.org\", \"@graph\": [{\"@type\": \"Person\", \"@id\": \"https://homamigration.com/#person\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"image\": {\"@type\": \"ImageObject\", \"@id\": \"https://homamigration.com/#logo\", \"url\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"contentUrl\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"caption\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"inLanguage\": \"fa-IR\", \"width\": \"96\", \"height\": \"96\"}}, {\"@type\": \"WebSite\", \"@id\": \"https://homamigration.com/#website\", \"url\": \"https://homamigration.com\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"publisher\": {\"@id\": \"https://homamigration.com/#person\"}, \"inLanguage\": \"fa-IR\"}, {\"@type\": \"BreadcrumbList\", \"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/#breadcrumb\", \"itemListElement\": [{\"@type\": \"ListItem\", \"position\": \"1\", \"item\": {\"@id\": \"/\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\"}}, {\"@type\": \"ListItem\", \"position\": \"2\", \"item\": {\"@id\": \"https://homamigration.com/category/new-zealand/\", \"name\": \"نیوزلند\"}}, {\"@type\": \"ListItem\", \"position\": \"3\", \"item\": {\"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/\", \"name\": \"مهاجرت به نیوزلند\"}}, {\"@type\": \"ListItem\", \"position\": \"4\", \"item\": {\"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/\", \"name\": \"تحصیل در نیوزلند\"}}, {\"@type\": \"ListItem\", \"position\": \"5\", \"item\": {\"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/\", \"name\": \"تحصیل پزشکی در نیوزلند\"}}]}, {\"@type\": [\"WebPage\", \"CollectionPage\"], \"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/#webpage\", \"url\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/\", \"name\": \"تحصیل پزشکی در نیوزلند 2024 &ndash; شرایط پذیرش و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"isPartOf\": {\"@id\": \"https://homamigration.com/#website\"}, \"inLanguage\": \"fa-IR\", \"breadcrumb\": {\"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/#breadcrumb\"}}, {\"headline\": \"تحصیل پزشکی در نیوزلند 2024 &ndash; شرایط پذیرش و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"@type\": \"Article\", \"author\": {\"@type\": \"organization\", \"name\": \"آوا صفایی\"}, \"image\": {\"@type\": \"ImageObject\", \"url\": \"https://homamigration.com/wp-content/uploads/2020/06/medical-specialty-in-new-zealand.jpg\"}, \"publisher\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"copyrightYear\": \"2023\", \"copyrightHolder\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"name\": \"تحصیل پزشکی در نیوزلند 2024 &ndash; شرایط پذیرش و هزینه &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"mainEntityOfPage\": {\"@id\": \"https://homamigration.com/category/new-zealand/immigration-new-zealand/studying-in-new-zealand/new-zealand-medical-dental-education/#webpage\"}}]}"
    }
]