[
    {
        "url": "https://homamigration.com/category/spain/immigration-spain/studying-in-spain/",
        "title": "تحصیل در اسپانیا 2024 – شرایط پذیرش و هزینه ها – موسسه مهاجرتی اصطهباناتی (هما)",
        "content": "پرش به محتوا .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block} مهاجرت و اقامت بستن مهاجرت و اقامت باز کردن در مهاجرت و اقامت  مهاجرت تحصیلی  بستن مهاجرت تحصیلی  باز کردن در مهاجرت تحصیلی  دانشگاه‌ها مهاجرت کاری بستن مهاجرت کاری باز کردن در مهاجرت کاری تحصیل پزشکی بستن تحصیل پزشکی باز کردن در تحصیل پزشکی مهاجرت سرمایه گذاری بستن مهاجرت سرمایه گذاری باز کردن در مهاجرت سرمایه گذاری تماس با ما مهاجرت به کانادا مهاجرت به هلند مهاجرت به فرانسه مهاجرت به روسیه مهاجرت به یونان مهاجرت به بلژیک Flag of Dominica مهاجرت به دومینیکا مهاجرت به اکوادور مهاجرت به رومانی مهاجرت به استرالیا مهاجرت به سوئیس مهاجرت به فنلاند مهاجرت به سنگاپور مهاجرت به ارمنستان مهاجرت به مالزی مهاجرت به اسلواکی                                 مهاجرت به بلاروس مهاجرت به آلمان مهاجرت به اسپانیا مهاجرت به قبرس مهاجرت به مجارستان مهاجرت به ایرلند مهاجرت به آذربایجان مهاجرت به آفریقای جنوبی مهاجرت به فیلیپین مهاجرت به آمریکا مهاجرت به انگلیس مهاجرت به دانمارک مهاجرت به نروژ مهاجرت به لهستان مهاجرت به استونی مهاجرت به اوکراین مهاجرت به لتونی مهاجرت به ترکیه مهاجرت به سوئد مهاجرت به ژاپن مهاجرت به پرتغال مهاجرت به لوکزامبورگ مهاجرت به چین مهاجرت به جمهوری چک مهاجرت به لیتوانی مهاجرت به ایتالیا مهاجرت به اتریش مهاجرت به نیوزلند مهاجرت به کره جنوبی مهاجرت به برزیل مهاجرت به کرواسی مهاجرت به اسلوونی مهاجرت به مالتا تحصیل در ترکیه تحصیل در اتریش تحصیل در قبرس تحصیل در سوئیس تحصیل در کره جنوبی تحصیل در ارمنستان تحصیل در اسلواکی Flag of Dominica تحصیل در دومینیکا تحصیل در مالتا تحصیل در کانادا تحصیل در استرالیا تحصیل در چین تحصیل در فنلاند تحصیل در بلژیک تحصیل در ایرلند تحصیل در اوکراین تحصیل در آفریقای جنوبی تحصیل در مصر تحصیل در ایتالیا تحصیل در آمریکا تحصیل در سوئد <![CDATA[.st0{fill:#FCD116}.st1{fill:#CE1126}.st2{fill:#002B7F}]]> تحصیل در رومانی تحصیل در یونان تحصیل در لوکزامبورگ تحصیل در جمهوری چک تحصیل در اسلوونی تحصیل در روسیه تحصیل در هلند تحصیل در نروژ  تحصیل در دانمارک تحصیل در لهستان تحصیل در برزیل                                 تحصیل در بلاروس تحصیل در اکوادور تحصیل در آلمان تحصیل در اسپانیا تحصیل در انگلستان تحصیل در ژاپن تحصیل در نیوزلند تحصیل در آذربایجان تحصیل در فیلیپین تحصیل در لتونی تحصیل در مجارستان تحصیل در فرانسه تحصیل در مالزی تحصیل در پرتغال تحصیل در سنگاپور تحصیل در استونی تحصیل در کرواسی تحصیل در لیتوانی مهاجرت کاری به اتریش مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به اسپانیا مهاجرت کاری به استرالیا مهاجرت کاری به فیلیپین مهاجرت کاری آفریقای‌جنوبی  مهاجرت کاری به اکوادور مهاجرت کاری به کره جنوبی مهاجرت کاری به برزیل مهاجرت کاری به کرواسی مهاجرت کاری به اسلوونی مهاجرت کاری به مالتا مهاجرت کاری به آمریکا مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به لهستان مهاجرت کاری به استونی مهاجرت کاری به اوکراین مهاجرت کاری به لتونی مهاجرت کاری به سوئد مهاجرت کاری به ژاپن مهاجرت کاری به پرتغال مهاجرت کاری به لوکزامبورگ مهاجرت کاری به چین مهاجرت کاری به جمهوری چک مهاجرت کاری به لیتوانی مهاجرت کاری به هلند مهاجرت کاری به فرانسه مهاجرت کاری به روسیه مهاجرت کاری به یونان مهاجرت کاری به بلژیک مهاجرت کاری به اسلواکی مهاجرت کاری به آذربایجان مهاجرت کاری به قبرس مهاجرت کاری به مجارستان مهاجرت کاری به ایرلند تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در اسپانیا تحصیل پزشکی در استرالیا تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی آفریقای‌جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در آلمان تحصیل پزشکی در آمریکا تحصیل پزشکی در انگلستان تحصیل پزشکی در اوکراین تحصیل پزشکی در ایتالیا تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل                                 تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی در ترکیه تحصیل پزشکی جمهوری چک تحصیل پزشکی در چین  تحصیل پزشکی در دانمارک Flag of Dominica تحصیل پزشکی در دومنیکا تحصیل پزشکی در یونان تحصیل پزشکی در روسیه تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئد تحصیل پزشکی در سوئیس تحصیل پزشکی در فرانسه تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در قبرس .st0{fill:#FF0000}.st1{fill:#FFFFFF} تحصیل پزشکی در کانادا تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در مجارستان تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در هلند سرمایه گذاری در کانادا سرمایه گذاری در هلند سرمایه گذاری در فرانسه سرمایه گذاری در روسیه سرمایه گذاری در یونان سرمایه گذاری در بلژیک Flag of Dominica سرمایه گذاری در دومینیکا سرمایه گذاری در اکوادور سرمایه گذاری در استرالیا سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در سنگاپور سرمایه گذاری در ارمنستان سرمایه گذاری در مالزی سرمایه گذاری در اسلواکی                                 سرمایه گذاری در بلاروس سرمایه گذاری در آلمان سرمایه گذاری در اسپانیا سرمایه گذاری در قبرس سرمایه گذاری در مجارستان سرمایه گذاری در ایرلند سرمایه گذاری در آذربایجان سرمایه گذاری در آفریقای جنوبی سرمایه گذاری در فیلیپین سرمایه گذاری در ترکیه سرمایه گذاری در سوئد سرمایه گذاری در ژاپن سرمایه گذاری در پرتغال سرمایه گذاری در لوکزامبورگ سرمایه گذاری در چین سرمایه گذاری در جمهوری چک سرمایه گذاری در لیتوانی سرمایه گذاری در ایتالیا سرمایه گذاری در اتریش سرمایه گذاری در نیوزلند سرمایه گذاری در کره جنوبی سرمایه گذاری در برزیل سرمایه گذاری در کرواسی سرمایه گذاری در اسلوونی سرمایه گذاری در مالتا سرمایه گذاری در آمریکا سرمایه گذاری در دانمارک سرمایه گذاری در نروژ سرمایه گذاری در لهستان سرمایه گذاری در استونی سرمایه گذاری در اوکراین سرمایه گذاری در لتونی مشاوره: 09426001036 رزرو مشاوره  .elementor-widget-image{text-align:center}.elementor-widget-image a{display:inline-block}.elementor-widget-image a img[src$=\".svg\"]{width:48px}.elementor-widget-image img{vertical-align:middle;display:inline-block}         مهاجرت و اقامت مهاجرت به کانادا مهاجرت به استرالیا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به ترکیه مهاجرت به ایتالیا مهاجرت به هلند مهاجرت به سوئیس مهاجرت به اسپانیا مهاجرت به انگلیس مهاجرت به سوئد مهاجرت به اتریش مهاجرت به فرانسه مهاجرت به فنلاند مهاجرت به قبرس مهاجرت به دانمارک مهاجرت به ژاپن مهاجرت به نیوزلند مهاجرت به روسیه مهاجرت به سنگاپور مهاجرت به مجارستان مهاجرت به نروژ مهاجرت به پرتغال مهاجرت به کره جنوبی مهاجرت به یونان مهاجرت به ارمنستان مهاجرت به ایرلند مهاجرت به لهستان مهاجرت به لوکزامبورگ مهاجرت به برزیل مهاجرت به بلژیک مهاجرت به مالزی مهاجرت به آذربایجان مهاجرت به استونی مهاجرت به چین مهاجرت به کرواسی مهاجرت به دومنیکا مهاجرت به اسلواکی مهاجرت به آفریقای جنوبی مهاجرت به اوکراین مهاجرت به جمهوری چک مهاجرت به اسلوونی مهاجرت به اکوادور مهاجرت به بلاروس مهاجرت به فیلیپین مهاجرت به لتونی مهاجرت به لیتوانی مهاجرت به مالتا مهاجرت به رومانی مهاجرت تحصیلی تحصیل در ترکیه تحصیل در کانادا تحصیل در ایتالیا تحصیل در روسیه تحصیل در آلمان تحصیل در مجارستان تحصیل در اتریش تحصیل در استرالیا تحصیل در آمریکا تحصیل در هلند تحصیل در اسپانیا تحصیل در فرانسه تحصیل در قبرس تحصیل در چین تحصیل در سوئد تحصیل در نروژ تحصیل در انگلستان تحصیل در مالزی تحصیل در سوئیس تحصیل در فنلاند تحصیل در دانمارک تحصیل در ژاپن تحصیل در پرتغال تحصیل در کره جنوبی تحصیل در بلژیک تحصیل در یونان تحصیل در لهستان تحصیل در نیوزلند تحصیل در سنگاپور تحصیل در ارمنستان تحصیل در ایرلند تحصیل در لوکزامبورگ تحصیل در برزیل تحصیل در آذربایجان تحصیل در استونی تحصیل در اسلواکی تحصیل در اوکراین تحصیل در آرژانتین تحصیل در جمهوری چک تحصیل در بلاروس تحصیل در فیلیپین تحصیل در کرواسی تحصیل در دومنیکا تحصیل در آفریقای جنوبی تحصیل در اسلوونی تحصیل در اکوادور تحصیل در لتونی تحصیل در لیتوانی تحصیل در مالتا تحصیل در مصر دانشگاه‌ها دانشگاه های کانادا دانشگاه های آلمان دانشگاه های ایتالیا دانشگاه های انگلیس دانشگاه های ترکیه دانشگاه های مجارستان دانشگاه های اتریش دانشگاه های هلند مهاجرت کاری مهاجرت کاری به آلمان مهاجرت کاری به کانادا مهاجرت کاری به استرالیا مهاجرت کاری به آمریکا مهاجرت کاری به ترکیه مهاجرت کاری به هلند مهاجرت کاری به ایتالیا مهاجرت کاری به انگلیس مهاجرت کاری به سوئد مهاجرت کاری به اتریش مهاجرت کاری به نیوزلند مهاجرت کاری به سوئیس مهاجرت کاری به اسپانیا مهاجرت کاری به فرانسه مهاجرت کاری به دانمارک مهاجرت کاری به نروژ مهاجرت کاری به پرتغال مهاجرت کاری به فنلاند مهاجرت کاری به قبرس مهاجرت کاری به ژاپن مهاجرت کاری به روسیه مهاجرت کاری به سنگاپور مهاجرت کاری به مجارستان مهاجرت کاری به آذربایجان مهاجرت کاری به آرژانتین مهاجرت کاری به ارمنستان مهاجرت کاری به استونی مهاجرت کاری به اسلواکی مهاجرت کاری به اسلوونی مهاجرت کاری به آفریقای جنوبی مهاجرت کاری به اکوادور مهاجرت کاری به امارات مهاجرت کاری به اوکراین مهاجرت کاری به ایرلند مهاجرت کاری به برزیل مهاجرت کاری به بلاروس مهاجرت کاری به بلژیک مهاجرت کاری به جمهوری‌چک مهاجرت کاری به چین مهاجرت کاری به دومنیکا مهاجرت کاری به رومانی مهاجرت کاری به فیلیپین مهاجرت کاری به کره جنوبی مهاجرت کاری به کرواسی مهاجرت کاری به لتونی مهاجرت کاری به لهستان مهاجرت کاری به لوکزامبورگ مهاجرت کاری به مالتا مهاجرت کاری به مالزی مهاجرت کاری به یونان تحصیل پزشکی تحصیل پزشکی در ایتالیا تحصیل پزشکی در ترکیه تحصیل پزشکی در کانادا تحصیل پزشکی در روسیه تحصیل پزشکی در آلمان تحصیل پزشکی در مجارستان تحصیل پزشکی در فرانسه تحصیل پزشکی در چین تحصیل پزشکی در آمریکا تحصیل پزشکی در اسپانیا تحصیل پزشکی در انگلیس تحصیل پزشکی در استرالیا تحصیل پزشکی در هلند تحصیل پزشکی در سوئد تحصیل پزشکی در قبرس تحصیل پزشکی در اتریش تحصیل پزشکی در آذربایجان تحصیل پزشکی در ارمنستان تحصیل پزشکی در استونی تحصیل پزشکی در اسلواکی تحصیل پزشکی در اسلوونی تحصیل پزشکی در آفریقای جنوبی تحصیل پزشکی در اکوادور تحصیل پزشکی در اوکراین تحصیل پزشکی در ایرلند تحصیل پزشکی در برزیل تحصیل پزشکی در بلاروس تحصیل پزشکی در بلژیک تحصیل پزشکی در بلغارستان تحصیل پزشکی در پرتغال تحصیل پزشکی جمهوری چک تحصیل پزشکی در دانمارک تحصیل پزشکی در دومنیکا تحصیل پزشکی در ژاپن تحصیل پزشکی در سنگاپور تحصیل پزشکی در سوئیس تحصیل پزشکی در فنلاند تحصیل پزشکی در فیلیپین تحصیل پزشکی در کره جنوبی تحصیل پزشکی در کرواسی تحصیل پزشکی در لتونی تحصیل پزشکی در لهستان تحصیل پزشکی در لوکزامبورگ تحصیل پزشکی در لیتوانی تحصیل پزشکی در مالتا تحصیل پزشکی در مالزی تحصیل پزشکی در نروژ تحصیل پزشکی در نیوزلند تحصیل پزشکی در یونان مهاجرت سرمایه گذاری سرمایه گذاری در کانادا سرمایه گذاری در ترکیه سرمایه گذاری در آلمان سرمایه گذاری در آمریکا سرمایه گذاری در اسپانیا سرمایه گذاری در انگلستان سرمایه گذاری در پرتغال سرمایه گذاری در یونان سرمایه گذاری در استرالیا سرمایه گذاری در ایتالیا سرمایه گذاری در سوئد سرمایه گذاری در اتریش سرمایه گذاری در فرانسه سرمایه گذاری در قبرس سرمایه گذاری در هلند سرمایه گذاری در سوئیس سرمایه گذاری در فنلاند سرمایه گذاری در دانمارک سرمایه گذاری در ژاپن سرمایه گذاری در نیوزلند سرمایه گذاری در روسیه سرمایه گذاری در سنگاپور سرمایه گذاری در مجارستان سرمایه گذاری در آذربایجان سرمایه گذاری در ارمنستان سرمایه گذاری در استونی سرمایه گذاری در اسلواکی سرمایه گذاری در اسلوونی سرمایه گذاری در آفریقای‌جنوبی سرمایه گذاری در اکوادور سرمایه گذاری در اوکراین سرمایه گذاری در ایرلند سرمایه گذاری در برزیل سرمایه گذاری در بلاروس سرمایه گذاری در بلژیک سرمایه گذاری در جمهوری چک سرمایه گذاری در چین سرمایه گذاری در دومنیکا سرمایه گذاری در فیلیپین سرمایه گذاری در کره جنوبی سرمایه گذاری در کرواسی سرمایه گذاری در گرجستان سرمایه گذاری در لتونی سرمایه گذاری در لهستان سرمایه گذاری در لوکزامبورگ سرمایه گذاری در لیتوانی سرمایه گذاری در مالتا سرمایه گذاری در مالزی تماس با ما   X تماس با ما هما: هلدینگ مهاجرتی اصطهباناتی  >  اسپانیا  >  مهاجرت به اسپانیا  >  تحصیل در اسپانیا .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} تحصیل در اسپانیا   شرایط مهاجرت تحصیلی به اسپانیا هما: هلدینگ مهاجرتی اصطهباناتی  >  اسپانیا  >  مهاجرت به اسپانیا  >  تحصیل در اسپانیا .elementor-107120 .elementor-element.elementor-element-9fa0b12{--display:flex;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px} آیا متقاضی تحصیل در کشور اسپانیا هستید؛ اما نمی‌دانید چگونه باید اقدام کنید؟ از کجا و با چه کسی مشورت نمایید؟ تنها کافیست برای مشاوره تخصصی و بررسی شرایط با شماره  09426001036  تماس بگیرید تا وکیل و مشاور مهاجرت باتوجه به شرایط‌تان بهترین و مطمئن‌ترین روش مهاجرت را به شما ارائه نماید. .elementor-106427 .elementor-element.elementor-element-6978852{--display:flex;--min-height:562px;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:1;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:156px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852 .elementor-background-slideshow__slide__image{background-size:contain;background-position:center center}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:'';background-image:url(\"https://homamigration.com/wp-content/uploads/2024/04/Group-936.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-6978852,.elementor-106427 .elementor-element.elementor-element-6978852::before{--border-transition:0.3s}.elementor-106427 .elementor-element.elementor-element-be2f9d8{text-align:center;width:var(--container-widget-width,40%);max-width:40%;--container-widget-width:40%;--container-widget-flex-grow:0}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{color:#39330C;font-family:\"دانا\",Sans-serif;font-size:48px;font-weight:900;line-height:4.2rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 61px}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:flex-end}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button .elementor-button-content-wrapper{gap:19px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-family:\"دانا\",Sans-serif;font-size:15px;font-weight:800;background-color:#D2AB58;padding:16px 34px 9px 26px}.elementor-106427 .elementor-element.elementor-element-208b2de > .elementor-widget-container{padding:0px 0px 0px 0px}.elementor-106427 .elementor-element.elementor-element-208b2de{width:var(--container-widget-width,19%);max-width:19%;--container-widget-width:19%;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-208b2de.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button-content-wrapper{flex-direction:row-reverse}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:600;fill:#000000;color:#000000;background-color:#61CE7003;border-style:solid;border-color:#D2AB58}.elementor-106427 .elementor-element.elementor-element-fdd442c{width:var(--container-widget-width,209px);max-width:209px;--container-widget-width:209px;--container-widget-flex-grow:0;top:380px}.elementor-106427 .elementor-element.elementor-element-fdd442c.elementor-element{--align-self:center}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:59%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:59%}@media(max-width:1024px){.elementor-106427 .elementor-element.elementor-element-6978852{--min-height:414px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:31px;line-height:2.6rem}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:-29px 0px 0px 103px;padding:0% 0% 0% 0%}.elementor-106427 .elementor-element.elementor-element-be2f9d8{--container-widget-width:363px;--container-widget-flex-grow:0;width:var(--container-widget-width,363px);max-width:363px}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{padding:14px 14px 9px 14px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:27%;--container-widget-flex-grow:0;width:var(--container-widget-width,27%);max-width:27%;top:270px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:39%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:39%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{padding:12px 12px 12px 12px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:62%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:62%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:269px}}@media(max-width:767px){.elementor-106427 .elementor-element.elementor-element-6978852{--content-width:100%;--min-height:266px;--margin-top:0px;--margin-bottom:31px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-106427 .elementor-element.elementor-element-6978852::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-video-container::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .e-con-inner > .elementor-background-slideshow::before,.elementor-106427 .elementor-element.elementor-element-6978852 > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-937.webp\");background-position:center center;background-repeat:no-repeat;background-size:contain}.elementor-106427 .elementor-element.elementor-element-be2f9d8 .elementor-heading-title{font-size:22px}.elementor-106427 .elementor-element.elementor-element-be2f9d8 > .elementor-widget-container{margin:77px 150px 0px 0px}.elementor-106427 .elementor-element.elementor-element-be2f9d8{width:100%;max-width:100%}.elementor-106427 .elementor-element.elementor-element-be2f9d8.elementor-element{--align-self:center}.elementor-106427 .elementor-element.elementor-element-208b2de .elementor-button{font-size:14px;padding:15px 48px 9px 21px}.elementor-106427 .elementor-element.elementor-element-208b2de{--container-widget-width:196px;--container-widget-flex-grow:0;width:var(--container-widget-width,196px);max-width:196px;top:238px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-208b2de{left:42%}body.rtl .elementor-106427 .elementor-element.elementor-element-208b2de{right:42%}.elementor-106427 .elementor-element.elementor-element-fdd442c .elementor-button{font-size:15px}body:not(.rtl) .elementor-106427 .elementor-element.elementor-element-fdd442c{left:40%}body.rtl .elementor-106427 .elementor-element.elementor-element-fdd442c{right:40%}.elementor-106427 .elementor-element.elementor-element-fdd442c{top:180px}} .elementor-107875 .elementor-element.elementor-element-4fc8c76{--display:flex;--background-transition:0.3s} در سال‌های گذشته کشور اسپانیا به دلیل داشتن آب و هوای مطلوب، هزینه‌های کم زندگی در مقایسه با سایر کشورهای اروپایی، صدور راحت‌تر ویزای شینگن، داشتن دانشگاه‌های تراز برتر در جهان و … دانشجویان بسیاری را از سراسر جهان به خود جلب کرده است. اپلای و اخذ پذیرش از دانشگاه‌های این کشور کار سخت و پیچیده‌ای نیست و دانشگاه‌های این کشور بورسیه‌های تحصیلی متنوعی را به دانشجویان ارائه می‌کنند. تحصیل در اسپانیا یکی از رایج‌ترین روش‌های مهاجرت به این کشور است به همین دلیل تعداد دانشجویان بین المللی در این کشور بسیار زیاد است. دانشجویانی که ویزای تحصیلی اسپانیا را دریافت کرده‌اند به دلیل کیفیت بالای سطح علمی دانشگاه‌های این کشور از بهترین امکانات آموزشی و تحصیلی برخوردار می‌شوند و پس از فارغ التحصیلی نیز به راحتی می‌توانند جذب بازار کار شوند. گفته می‌شود که 35 تا از دانشگاه‌های این کشور در میان 1500 دانشگاه برتر جهان از نظر رتبه بندی QS قرار دارند. در این مقاله با ما همراه باشید تا با اطلاعاتی که کارشناسان خبره موسسه مهاجرتی اصطهباناتی درباره مهاجرت تحصیلی به اسپانیا برای شما تهیه کرده‌اند بیشتر آشنا شویم. جمعیت کشور اسپانیا 47.420.000 نفر تعداد کل دانشجوها در اسپانیا 1.548.369 نفر تعداد دانشجویان بین المللی در اسپانیا 195.000 نفر تعداد دانشگاه‌ها در سراسر اسپانیا 79 (57 دولتی و 22 خصوصی) تعداد دانشگاه‌های برتر اسپانیا در سطح جهانی 35 .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} با ما تماس بگیرید و به آرزوهایتان برسید 09426001036 info@homamigration.com body.elementor-page .elementor-widget-menu-anchor{margin-bottom:0} مهاجرت به اسپانیا تحصیل پزشکی در اسپانیا ویزای تحصیلی اسپانیا بورسیه تحصیلی اسپانیا فهرست  مقاطع تحصیلی و رشته ها دانشگاه‌ها شرایط و مدارک هزینه تحصیل بورسیه تحصیلی اطلاعات تکمیلی فارغ التحصیلی و اقامت . .elementor-heading-title{padding:0;margin:0;line-height:1}.elementor-widget-heading .elementor-heading-title[class*=elementor-size-]>a{color:inherit;font-size:inherit;line-height:inherit}.elementor-widget-heading .elementor-heading-title.elementor-size-small{font-size:15px}.elementor-widget-heading .elementor-heading-title.elementor-size-medium{font-size:19px}.elementor-widget-heading .elementor-heading-title.elementor-size-large{font-size:29px}.elementor-widget-heading .elementor-heading-title.elementor-size-xl{font-size:39px}.elementor-widget-heading .elementor-heading-title.elementor-size-xxl{font-size:59px} تحصیل در اسپانیا در مقاطع و رشته های مختلف  تحصیل کارشناسی در اسپانیا  تحصیل کارشناسی در اسپانیا در مقطع کارشناسی بیشتر دانشگاه‌های اسپانیا دوره‌های خود را به زبان اسپانیایی ارائه می‌کنند و تعداد بسیار کمی از دانشگاه‌ها دروس کارشناسی را به زبان انگلیسی تدریس می‌کنند به همین دلیل متقاضیان گزینه‌های زیادی برای انتخاب دانشگاه انگلیسی زبان ندارند. گام اول برای گرفتن پذیرش در مقطع لیسانس، شرکت در آزمون ورودی دانشگاه‌ها و کسب نمره قبولی است. در این آزمون‌ها از مباحث مختلفی مانند زبان اسپانیایی، زبان انگلیسی، ریاضیات، فیزیک، شیمی و … سوالات چهارگزینه‌ای طرح می‌شود که داوطلبان باید به آنها پاسخ دهند. پس از قبولی در آزمون ورودی، متقاضیان با توجه به عملکرد خود و نمره‌ای که در این آزمون کسب کرده‌اند می‌توانند انتخاب رشته کنند. طبیعتا برای قبولی در رشته‌های مهندسی نیاز است تا دانشجویان در درس‌های مربوط به علوم پایه امتیاز بیشتری را کسب کرده باشند یا مثلا برای انتخاب رشته‌های مربوط به هنر داوطلبان باید عملکرد بهتری در درس‌های هنرهای زیبا، موسیقی و … داشته باشند. بنابراین اگر علاقمند به تحصیل در یک رشته‌ی خاصی هستید لازم است تا ازقبل بدانید که کدام یک از درس‌ها تاثیر بیشتری بر روی آن رشته دارند. تحصیل در مقطع کارشناسی عموما 3 سال طول می‌کشد اما برخی از دانشگاه‌ها علاوه بر ارائه‌ی دوره‌ی اصلی، گرایش‌های دیگری از رشته تحصیلی مورد نظر دانشجویان را نیز به طور همزمان تدریس می‌کنند که دانشجویان با شرکت در این دوره‌ها و پس از 5 سال تحصیل، می‌توانند در 2 گرایش مختلف مدرک لیسانس بگیرند. برای مثال داوطلبان می‌توانند 2 لیسانس جهانی تجارت بین الملل و روابط بین الملل را از یک دانشگاه در اسپانیا دریافت کنند. شرایط مورد نیاز برای تحصیل کارشناسی در اسپانیا توضیحات محدودیت سنی تا 22 سال مدرک زبان مورد نیاز بسته به زبان تدریس دانشگاه مورد نظر ارائه مدرک زبان انگلیسی و یا اسپانیایی الزامی است. رشته های تحصیلی موجود در مقطع کارشناسی تمامی رشته ها هزینه تحصیل در کارشناسی اسپانیا در دانشگاه‌های دولتی: سالانه 757 تا 8000 یورو در دانشگاه‌های خصوصی: سالانه 3800 تا 22000 یورو بورسیه تحصیلی ارائه شده در مقطع کارشناسی ندارد  تحصیل در مقطع کارشناسی ارشد  تحصیل کارشناسی ارشد در اسپانیا از پرتقاضاترین مقاطع تحصیلی به شمار می‌رود. گرفتن پذیرش در این مقطع نیازی به آزمون ورودی ندارد اما داوطلبان باید دارای مدرک لیسانس از یک دانشگاه معتبر باشند. دانشجویان برای اپلای کردن از دانشگاه مورد نظرشان باید تمامی مدارک خواسته شده را از 2 تا 3 ماه قبل از شروع ترم تحصیلی به مسئولین دانشگاه ارسال کنند و منتظر نتیجه بمانند. داشتن ریزنمرات و معدل بالا، عملکرد تحصیلی عالی در دوره لیسانس، داشتن توصیه نامه از اساتید قبلی و … شانس دانشجویان برای گرفتن پذیرش را افزایش می‌دهند. در صورت تایید مدارک دانشجویان و موافقت دانشگاه با پذیرش آنها، متقاضیان باید برای گرفتن ویزای تحصیلی اقدام کنند و با رزرو وقت مصاحبه حضوری و شرکت در آن، منتظر صدور ویزا باشند. فرایند اخذ ویزا معمولا یک ماه طول می‌کشد. طول دوره‌ی کارشناسی ارشد در اسپانیا به طور میانگین 2 سال است که در این مدت دانشجویان می‌توانند در حین درس خواندن به کار پاره وقت نیز بپردازند و مجوز 20 ساعت کار در هفته را دارند. اگر دانشجویان به همراه همسر خود به این کشور آمده باشند، همسران آنها به صورت تمام وقت در این کشور کار کنند. شرایط مورد نیاز برای تحصیل کارشناسی ارشد در اسپانیا توضیحات محدودیت سنی تا 30 سال مدرک زبان مورد نیاز بسته به زبان تدریس دانشگاه مورد نظر داشتن تسلط نسبی به زبان انگلیسی و یا اسپانیایی الزامی است. (داشتن مدرک لازم نیست و سطح زبان دانشجویان در روز مصاحبه توسط افسر مهاجرتی تعیین می‌شود.) رشته های تحصیلی پرطرفدار در مقطع کارشناسی روزنامه نگاری/گزارشگری، آموزش پیشرفته انگلیسی، اقتصاد، تبلیغات، باستان شناسی، تاریخ هنر، علوم هوا-فضا، زبان شناسی، حسابداری، میکروبیولوژی هزینه تحصیل در کارشناسی اسپانیا  سالانه 757 تا 32000 یورو بورسیه تحصیلی ارائه شده در مقطع کارشناسی بورسیه های مختلفی ارائه می‌شود  تحصیل دکتری در اسپانیا  تحصیل دکتری در تمامی دانشگاه‌های اسپانیا امکان پذیر است و بیشتر دانشگاه‌ها واحدهای مربوط به دکتری را به زبان انگلیسی ارائه می‌دهند اگرچه برخی از دانشگاه‌ها نیز این دوره را به زبان اسپانیایی تدریس می‌کنند. به طور کلی دوره دکتری 3 سال طول می‌کشد که در قسمت اول آن دانشجویان باید 60 واحد درسی را پاس کنند و سپس تحت نظارت یک استاد راهنما به انجام کارهای پژوهشی مربوط به رشته‌ی تحصیلی خود بپردازند. برای گرفتن پذیرش دکتری از دانشگاه‌های اسپانیا متقاضیان باید مدارک لیسانس و فوق لیسانس خود را به همراه ریزنمرات و معدل به دانشگاه مورد نظر ارسال کنند. هرچه عملکرد تحصیلی دانشجویان در سال‌های گذشته بهتر باشد و تعداد مقالات بیشتری را در مجلات علمی معتبر منتشر کرده باشند، شانس بیشتری برای گرفتن پذیرش دارند. همچنین دانشجویان موظفند تا از اساتید قبلی خود توصیه نامه‌ای را به دانشگاه مورد نظر ارسال کنند. در صورت موافقت دانشگاه، متقاضیان باید با در دست داشتن نامه پذیرش به سفارت اسپانیا در ایران مراجعه کنند و برای گرفتن ویزا اقدام کنند. شرایط مورد نیاز برای تحصیل دکتری در اسپانیا توضیحات محدودیت سنی تا 45 سال مدرک زبان مورد نیاز بسته به زبان تدریس دانشگاه مورد نظر داشتن تسلط نسبی به زبان انگلیسی و یا اسپانیایی الزامی است. (داشتن مدرک لازم نیست و سطح زبان دانشجویان در روز مصاحبه توسط افسر مهاجرتی تعیین می‌شود.) رشته های تحصیلی پرطرفدار در مقطع کارشناسی تمامی رشته ها هزینه تحصیل در کارشناسی اسپانیا  سالانه 100 تا 500 یورو بورسیه تحصیلی ارائه شده در مقطع کارشناسی بورسیه های مختلفی ارائه می‌شود  تحصیل در کالج های اسپانیا  در اسپانیا کالج‌ها به مراکز و یا موسسات آموزشی اطلاق می‌شود که دوره‌های آموزشی سطح سوم را ارائه می‌دهند و افراد را برای ورود به بازار کار و یا دانشگاه آماده می‌کنند. به طور معمول دانش‌آموزان پس از گذراندن دوره دبیرستان می‌توانند وارد کالج شوند و با توجه به علاقه و توانمندی‌های خود دوره‌های مربوطه را پاس می‌کنند. برخی از این کالج‌ها دروس خود را به زبان انگلیسی و یا زبان اسپانیایی تدریس می‌کنند بنابراین توصیه می‌کنیم قبل از اقدام برای تحصیل در کالج‌ها حتما به سایت آنها مراجعه کنید و از لزوم ارائه مدرک زبان اطمینان حاصل کنید. شرایط مورد نیاز برای تحصیل در کالج‌های اسپانیا توضیحات محدودیت سنی از 16 سال به بالا مدرک زبان مورد نیاز برخی از کالج ها نیاز به مدرک زبان اسپانیایی دارند و برخی دیگر مدرک زبان انگلیسی را از متقاضیان درخواست می‌کنند. تعدادی از کالج‌ها نیز مدرکی نمی‌خواهند و قبل از شروع ترم تحصیلی، دوره‌های زبان را برای دانشجویان فراهم می‌کنند. هزینه تحصیل در کالج های مختلف اسپانیا شهریه کالج زبان TANDEM: 1500 الی 4500 یورو شهریه کالج BAU بارسلونا: 1000 الی 8500 یورو شهریه کالج بین المللی مادرید: از 960 یورو  تحصیل در مدارس اسپانیا  تحصیل در مدارس اسپانیا تحصیل در مدرسه برای افراد 6 تا 16 سال در اسپانیا اجباری می‌باشد و به طور کلی مدارس این کشور به 3 نوع دولتی، نیمه خصوصی و بین المللی تقسیم می‌شود که تحصیل در مدارس دولتی رایگان است. کودکان می‌توانند از سن 3 سالگی به مهد کودک بروند و قبل از شروع دبستان دوره‌های پیش دبستانی را بگذرانند. دانش آموزان از سن 6 سالگی تا 12 سالگی دوران دبستان خود را می‌گذرانند و در این مقطع علاوه بر یاد گرفتن خواندن، نوشتن، ریاضیات، علوم و … مهارت‌هایی از جمله روابط اجتماعی، احترام به ارزش‌ها و فرهنگ‌های جامعه و مراقبت از محیط زیست را نیز می‌آموزند. از سن 12 تا 16 سال دانش آموزان دوره دبیرستان خود را سپری می‌کنند که در این مقطع برخی از دروس اجباری هستند و برخی دیگری اختیاری اند و دانش آموزان با توجه به علاقه و استعدادهای خود این واحدهای درسی را انتخاب می‌کنند. انواع مدارس در کشور اسپانیا میزان شهریه  مهد کودک ماهانه 310 یورو پیش دبستانی برای افرادی که تابعیت اسپانیا را دارند رایگان است. مدارس دولتی برای افرادی که تابعیت اسپانیا را دارند رایگان است. مدارس بین المللی 24000 الی 42000 یورو  تحصیل پزشکی در اسپانیا  علاوه بر رشته‌هایی که در حوزه‌ی علوم انسانی، فنی-مهندسی، مدیریت و حقوق و … در دانشگاه‌های اسپانیا تدریس می‌شوند، تحصیل پزشکی در اسپانیا نیز امکان پذیر است و متقاضیان زیادی دارد. برای قبولی در رشته‌های پزشکی نیز داوطلبان باید در ابتدا در آزمون ورودی دانشگاه مورد نظر خود شرکت کنند و با توجه به نمره‌ی کسب شده، رشته تحصیلی مورد علاقه خود را انتخاب کنند. دانشگاه‌های بسیاری در اسپانیا به ارائه‌ی رشته‌ی پزشکی می‌پردازند اما تنها چند تا از آنها مورد تایید وزارت بهداشت ایران می‌باشد. شرایط مورد نیاز برای تحصیل پزشکی در اسپانیا توضیحات محدودیت سنی تا 22 سال مدرک زبان مورد نیاز بسته به زبان تدریس دانشگاه مورد نظر داشتن تسلط نسبی به زبان انگلیسی و یا اسپانیایی الزامی است. (داشتن مدرک لازم نیست و سطح زبان دانشجویان در روز مصاحبه توسط افسر مهاجرتی تعیین می‌شود.) هزینه تحصیل در پزشکی اسپانیا شهریه دانشگاه‌های دولتی: سالانه 2800 یورو شهریه دانشگاه‌های خصوصی: سالانه 17000 یورو بورسیه تحصیلی ارائه شده در مقطع کارشناسی ندارد دانشگاه‌های مورد تایید وزارت بهداشت ایران دانشگاه ناوارا، دانشگاه خود مختار مادرید، دانشگاه خودمختار بارسلونا، دانشگاه والنسیا، دانشگاه بارسلونا، دانشگاه کمپلوتنسه مادرید  تحصیل دندانپزشکی در اسپانیا  درست مانند سایر رشته‌های تحصیلی، تحصیل دندانپزشکی در اسپانیا نیز به هر 2 زبان اسپانیایی و انگلیسی امکان پذیر است که طبیعتا گزینه‌ی اول مربوط به دانشگاه‌های دولتی می‌شود. به طور کلی طول دوره‌ی تحصیل در این رشته 5 سال است که در این مدت دانشجویان ابتدا دروس تئوری را پاس می‌کنند و سپس در مراکز درمانی دوره‌های کارورزی را می‌گذرانند. برای قبولی در رشته‌ی دندانپزشکی نیز داوطلبان باید در امتحان ورودی دانشگاه مورد نظر خود قبول شوند تا بتوانند از آن پذیرش بگیرند. از دیگر شرایط لازم برای قبولی در این رشته داشتن عملکرد تحصیلی خوب و معدل بالا در دوران دبیرستان می‌باشد. شرایط مورد نیاز برای تحصیل دندانپزشکی در اسپانیا توضیحات محدودیت سنی تا 22 سال مدرک زبان مورد نیاز بسته به زبان تدریس دانشگاه مورد نظر داشتن تسلط نسبی به زبان انگلیسی و یا اسپانیایی الزامی است. (داشتن مدرک لازم نیست و سطح زبان دانشجویان در روز مصاحبه توسط افسر مهاجرتی تعیین می‌شود.) هزینه تحصیل در پزشکی اسپانیا شهریه دانشگاه‌های دولتی: سالانه 1200 یورو شهریه دانشگاه‌های خصوصی: سالانه تا 15000 یورو بورسیه تحصیلی ارائه شده در مقطع کارشناسی ندارد دانشگاه‌های مورد تایید وزارت بهداشت ایران دانشگاه ناوارا، دانشگاه خود مختار مادرید، دانشگاه خودمختار بارسلونا، دانشگاه والنسیا، دانشگاه بارسلونا، دانشگاه کمپلوتنسه مادرید  تحصیل رایگان پزشکی در اسپانیا  همانطور که در قسمت‌های قبلی مشاهده کردید، تحصیل رشته پزشکی در اسپانیا اگر در دانشگاه‌های دولتی صورت گیرد، هزینه‌ی بسیار کمی در بردارد. بنابراین برای اینکه بتوانید از مزایای تحصیل پزشکی در یک دانشگاه دولتی بهره مند شوید و هزینه‌های تحصیل شما تقریبا رایگان باشد لازم است تا به زبان اسپانیایی مسلط باشید. هزینه‌های تحصیل پزشکی در این دانشگاه‌ها به قدری کم است که در مقایسه با دانشگاه‌های خصوصی اسپانیا و یا دیگر کشورها رایگان محسوب می‌شود.  رشته های تحصیلی در اسپانیا  قبل از هرگونه اقدام جدی برای دریافت ویزای تحصیلی اسپانیا دانشجویان موظفند تا رشته مورد نظر خود را انتخاب کنند. انتخاب رشته تحصیلی مناسب به دلیل داشتن بازار کار خوب بسیار اهمیت دارد چرا که دانشجویان سختی‌های بسیاری را برای درس خواندن در یک کشور دیگر تحمل می‌کنند و هزینه‌های گزافی را صرف این کار می‌کنند. در ادامه به معرفی برخی از رشته‌های پرطرفدار و دارای بازار کار مناسب در اسپانیا می‌پردازیم: محبوب ترین رشته های تحصیلی زیر مجموعه ها رشته های فنی -مهندسی مهندسی عمران- مهندسی مخابرات- مهندسی انرژی- مهندسی برق- مهندسی معماری- مهندسی کامپیوتر- مهندسی مکانیک- مهندسی پزشکی- مهندسی صنایع- مهندسی شیمی- مهندسی فناوری اطلاعات- مهندسی کشاورزی رشته های علوم پزشکی پرستاری- پزشکی- داروسازی- دندانپزشکی- بینایی سنجی- فیزیوتراپی رشته های مدیریت MBA- مدیریت گردشگری- مدیریت مهمانداری .elementor-107395 .elementor-element.elementor-element-b93dc0b{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--background-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--display:flex;--flex-direction:column;--container-widget-width:100%;--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--justify-content:flex-start;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:20px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-b8ebb1d:not(.elementor-motion-effects-element-type-background),.elementor-107395 .elementor-element.elementor-element-b8ebb1d > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-b8ebb1d,.elementor-107395 .elementor-element.elementor-element-b8ebb1d::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--display:flex;--min-height:179px;--justify-content:space-around;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:55px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff,.elementor-107395 .elementor-element.elementor-element-a9b15ff::before{--border-transition:0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:last-child){padding-bottom:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items:not(.elementor-inline-items) .elementor-icon-list-item:not(:first-child){margin-top:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item{margin-right:calc(0px/2);margin-left:calc(0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items{margin-right:calc(-0px/2);margin-left:calc(-0px/2)}body.rtl .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{left:calc(-0px/2)}body:not(.rtl) .elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-items.elementor-inline-items .elementor-icon-list-item:after{right:calc(-0px/2)}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon i{color:#6EC1E400;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon svg{fill:#6EC1E400;transition:fill 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon i{color:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item:hover .elementor-icon-list-icon svg{fill:#FFFFFF}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{--e-icon-list-icon-size:22px;--e-icon-list-icon-align:right;--e-icon-list-icon-margin:0 0 0 calc(var(--e-icon-list-icon-size,1em) * 0.25);--icon-vertical-offset:0px;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-icon{padding-left:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-family:\"دانا\",Sans-serif;font-size:30px;font-weight:700}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-text{color:#000000;transition:color 0.3s}.elementor-107395 .elementor-element.elementor-element-a5ccfb6.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-107395 .elementor-element.elementor-element-fd64efe{--display:flex;--min-height:288px;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:0px 0px;--background-transition:0.3s;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3;width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet{width:7px;height:7px;background:#FFD200}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-pagination-bullet:not(.swiper-pagination-bullet-active){background:#000000;opacity:1}.elementor-107395 .elementor-element.elementor-element-897b0da .swiper-wrapper{display:flex;align-items:center}.elementor-107395 .elementor-element.elementor-element-897b0da .elementor-image-carousel-wrapper .elementor-image-carousel .swiper-slide-image{border-radius:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{padding:0px 0px 0px 0px}@media(min-width:768px){.elementor-107395 .elementor-element.elementor-element-a9b15ff{--content-width:1320px}}@media(max-width:1024px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--margin-top:20px;--margin-bottom:7px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-fd64efe{--min-height:82px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:3}}@media(max-width:767px){.elementor-107395 .elementor-element.elementor-element-b8ebb1d{--gap:0px 0px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a9b15ff{--min-height:0px;--justify-content:flex-start;--gap:0px 0px;--padding-top:26px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > .elementor-icon-list-text,.elementor-107395 .elementor-element.elementor-element-a5ccfb6 .elementor-icon-list-item > a{font-size:21px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}.elementor-107395 .elementor-element.elementor-element-a5ccfb6{width:100%;max-width:100%}.elementor-107395 .elementor-element.elementor-element-fd64efe{--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-107395 .elementor-element.elementor-element-897b0da{--e-image-carousel-slides-to-show:1}.elementor-107395 .elementor-element.elementor-element-897b0da > .elementor-widget-container{margin:-8px 0px 0px 0px;padding:0px 12px 0px 12px}} .elementor-107878 .elementor-element.elementor-element-0bbbffb{--display:flex;--background-transition:0.3s} نمونه ویزاهای موفق اصطهباناتی .elementor-widget-image-carousel .swiper,.elementor-widget-image-carousel .swiper-container{position:static}.elementor-widget-image-carousel .swiper-container .swiper-slide figure,.elementor-widget-image-carousel .swiper .swiper-slide figure{line-height:inherit}.elementor-widget-image-carousel .swiper-slide{text-align:center}.elementor-image-carousel-wrapper:not(.swiper-container-initialized):not(.swiper-initialized) .swiper-slide{max-width:calc(100% / var(--e-image-carousel-slides-to-show,3))} دانشگاه های اسپانیا کشور اسپانیا به طور کلی 79 دانشگاه دارد که 57 تا از آنها دانشگاه‌های دولتی هستند که زبان تدریس آنها اسپانیایی می‌باشد و 22 دانشگاه دیگر خصوصی هستند که معمولا زبان تدریس در آنها انگلیسی می‌باشد. بنابراین افرادی که قصد مهاجرت به اسپانیا از طریق تحصیل را دارند بسته به دانشگاه مورد نظر خود باید به یکی از زبان‌های انگلیسی و یا اسپانیایی مسلط باشند. بسیاری از این دانشگاه‌ها با استانداردهای جهانی هماهنگ هستند و 14 تا از آنها در میان 500 دانشگاه برتر جهان دیده می‌شوند. نام دانشگاه شهر رتبه در اسپانیا رتبه بندی  QS  جهانی دانشگاه پمپئو فابرا بارسلونا 1 156 دانشگاه خودمختار بارسلونا بارسلونا 2 170= دانشگاه ملی بارسلونا بارسلونا 3 193= دانشگاه ناوارا پامپلونا 4 300- 251 دانشگاه مستقل مادرید مادرید 5 350- 301 دانشگاه رامون یوی (لولی) بارسلونا 6 500- 401 دانشگاه والنسیا والنسیا 7 500- 401 دانشگاه مرکزی کاتالونیا بارسلونا 8 500- 401 دانشگاه CEU بارسلونا، مادرید، والنسیا 9 600- 501 دانشگاه کومپلوتنسه مادرید مادرید 10 600- 501 مراحل اپلای برای دانشگاه های اسپانیا متقاضیان دریافت پذیرش از دانشگاه‌های اسپانیا برای موفقیت در دریافت پذیرش و ویزای تحصیلی لازم است تا مراحل زیر را طی کنند: انتخاب دانشگاه مورد نظر توسط متقاضیان انتخاب رشته تحصیلی مورد علاقه متقاضیان که توسط دانشگاه مقصد ارائه می‌شود مراجعه به وبسایت دانشگاه مورد نظر و اطلاع از مدارک مورد نیاز و ددلاین ثبت نام تهیه و جمع آوری مدارک خواسته شده توسط دانشگاه از جمله مدارک تحصیلی مقاطع قبلی، مدرک زبان، توصیه نامه از اساتید قبلی و … تکمیل فرم ثبت نام و ارسال مدارک پرداخت هزینه ثبت نام که این هزینه در هر دانشگاه متفاوت است دریافت نتیجه از مسئولین دانشگاه از طریق ایمیل اقدام برای ثبت نام ترم جدید در صورت موافقت با پذیرش دانشجویان از سوی دانشگاه انتخاب محل اقامت در اسپانیا توسط دانشجویان (خوابگاه و یا آپارتمان شخصی) مراجعه به سفارت برای دریافت ویزای تحصیلی اسپانیا آزمون های های لازم برای پذیرش از دانشگاه های اسپانیا آزمون‌ها و پروسه پذیرش در دانشگاه‌های اسپانیا یک فرآیند مهم و جدی است که بر اساس رشته تحصیلی و سطح تحصیلات تعیین می‌شوند. رایج‌ترین آزمون‌ها عبارتند از: 1.  Selectividad (EBAU) این آزمون یک نوع آزمون ملی است که پس از پایان دوره دبیرستان ( Bachillerato ) برگزار می‌شود. داوطلبان در زمینه‌های مختلف ریاضیات، علوم، ادبیات و زبان‌ها آزمون می‌دهند. نمره حاصل از این آزمون به‌عنوان یکی از معیارهای اصلی برای ورود به دانشگاه‌ها درنظر گرفته می‌شود. دانشگاه‌های برتر در بهترین شهرهای دانشجویی اسپانیا، برای افرادی که قصد تحصیل در اسپانیا دارند، این چنین آزمون‌های ورودی را تدارک می‌بینند. 2. آزمون ورود به دانشگاه ( Pruebas de Acceso a la Universidad – PAU ) برخی از دانشگاه‌ها ممکن است به‌جای  Selectividad  از این آزمون استفاده کنند.  PAU  نیز شامل موارد مختلفی از جمله آزمون‌های کتبی و شفاهی در زمینه‌های مختلف می‌شود. برای دوره‌های کارشناسی ارشد، معمولا آزمون‌های ورود به مقطع کارشناسی ارشد ( Pruebas de Admisión a Estudios de Posgrado – PAEP ) اجرا می‌شود. این آزمون‌ها شامل آزمون‌های علمی، مصاحبه یا تحقیقات مستقل می‌شود که به داوطلبان این امکان را می‌دهد تا مهارت‌ها و توانمندی‌های خود را نشان دهند. حال که با این چنین آزمون‌های رایج آشنا شدید، در ادامه جداولی را در اختیار شما قرار می‌دهیم که اطلاعات کامل‌تری را در رابطه با این موضوع در اختیارتان قرار می‌دهد. با توجه‌به این موارد و ارائه یک گپ تحصیلی عالی، تحصیل در اسپانیا به راحتی امکان‌پذیر می‌شود. آزمون‌ پذیرش در رشته پزشکی دانشگاه‌های اسپانیا مرحله آزمون نام آزمون سازمان برگزار کننده میزان پذیرش در دانشگاه‌های اسپانیا مناطق و دانشگاه‌های پذیرفته‌کننده پذیرش پزشکی BMAT  (آزمون پذیرش پزشکی زیستی) Cambridge Admissions Testing بالا و گسترده دانشگاه‌های مختلف در اسپانیا، انگلستان، آسیا و اروپا پیش‌ثبت‌نام – – الزامی برای تمام متقاضیان موسسه درخواست‌های دانشجویان در سراسر کشور ارزیابی نمرات – – حداقل نمره قبولی: 12.5 بر اساس عملکرد تحصیلی متقاضیان پس از قبولی در آزمون و به اتمام رساندن تحصیل پزشکی در اسپانیا، کافی‌است کار پس از تحصیل در اسپانیا را برگزینید تا بتوانید این کشور را به محل زندگی دائمی خود تبدیل کنید. برای انجام این‌کار، می‌توانید ویزای تحصیلی خود را با استفاده از نکات مربوط به مراجع قانونی تبدیل به ویزای کاری کنید. برای اطلاعات بیشتر در این زمینه می‌توانید با کارشناسان مطرح اصطهباناتی ارتباط برقرار سازید. آزمون برای ورود به دانشگاه‌های اسپانیا معیار درصد حداکثر امتیاز اهمیت ریز نمرات دبیرستان 60%   بالا آزمون  PCE 40%   بالا مجموع 100% 14   امتیاز   برای تحصیل در اسپانیا می‌توانید از خوابگاه دانشجویی در اسپانیا استفاده کنید یا با اجاره یک واحد که می‌تواند یک سوئیت یا آپارتمان باشد، تجربه یک زندگی تازه را بچشید. چه به‌دنبال ویزای همراه دانشجویی باشید یا هر نوع ویزای تحصیلی دیگر، لازم است بهترین اطلاعات در رابطه با نحوه اپلای کردن و میزان موردنیاز نمره قبولی در آزمون‌ها را بدانید. در این زمینه، کارشناسان ما در موسسه مهاجرتی اصطهباناتی بهترین اطلاعات را در اختیار شما قرار خواهند داد. راحت ترین دانشگاه های اسپانیا برای پذیرش رقابت یر سر گرفتن پذیرش از دانشگاه‌های دولتی اسپانیا به سبب رایگان بودن تحصیل در آنها و همچنین سطح کیفیت بالایی که دارند بسیار زیاد است و بیشتر آنها آزمون ورودی دارند بنابراین دانشجویان هم باید سطح علمی بالایی داشته باشند هم به زبان اسپانیایی مسلط باشند. اما تحصیل در دانشگاه‌های خصوصی به مراتب راحت‌تر است چرا که دانشجویان با پرداخت شهریه، به گردش مالی دانشگاه‌ها کمک می‌کنند. ممکن است قبول شدن در دانشگاه‌های خصوصی دارای رتبه در این کشور هم سخت باشد هم هزینه‌های سنگینی را در بر داشته باشد اما با اپلای کردن در دانشگاه‌های ارزان‌تر می‌توان شانس دریافت ویزای تحصیلی اسپانیا را بالا برد. برخی از دانشگاه‌های ارزان این کشور عبارتند از: دانشگاه سالامانکا، دانشگاه والنسیا، دانشگاه گرانادا، دانشگاه خودمختار مادرید، دانشگاه کورونا، دانشگاه ساراگوسا، دانشگاه آلیکانته و … . شهریه این دانشگاه‌ها از سالی 500 یورو آغاز می‌شود. تحصیل در آلمان تحصیل در کانادا تحصیل در روسیه تحصیل در ایتالیا .elementor-107858 .elementor-element.elementor-element-6c39a85{--display:flex;--background-transition:0.3s} .elementor-747 .elementor-element.elementor-element-9273b71{--display:flex;--min-height:430px;--justify-content:flex-start;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--background-transition:0.3s;border-style:none;--border-style:none;--border-radius:1px 1px 1px 1px;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9273b71:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9273b71 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9273b71,.elementor-747 .elementor-element.elementor-element-9273b71::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-c16c655{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:center;--align-items:center;--gap:0px 10px;--background-transition:0.3s;--margin-top:-17px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-381306d{text-align:center;width:auto;max-width:auto}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{color:#000000;font-family:\"دانا\",Sans-serif;font-size:41px;font-weight:800}.elementor-747 .elementor-element.elementor-element-381306d.elementor-element{--flex-grow:0;--flex-shrink:0}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{color:#D2AB58;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-747 .elementor-element.elementor-element-d79c40f{--display:flex;--flex-direction:row;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--justify-content:space-evenly;--align-items:center;--gap:35px 0px;--background-transition:0.3s;--margin-top:30px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-651d571 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-651d571,.elementor-747 .elementor-element.elementor-element-651d571::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-08e80aa{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-3216860{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-57e0522{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-57e0522:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-57e0522 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-57e0522,.elementor-747 .elementor-element.elementor-element-57e0522::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-3158863{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-956631e{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-ef4ebd1:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-ef4ebd1 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-ef4ebd1,.elementor-747 .elementor-element.elementor-element-ef4ebd1::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-9f15df0{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-a6e5b5a{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-9e77f94{--display:flex;--min-height:245px;--justify-content:center;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:0px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-width:2px 2px 2px 2px;--border-top-width:2px;--border-right-width:2px;--border-bottom-width:2px;--border-left-width:2px;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:60% 60% 60% 60%;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-9e77f94:not(.elementor-motion-effects-element-type-background),.elementor-747 .elementor-element.elementor-element-9e77f94 > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-747 .elementor-element.elementor-element-9e77f94,.elementor-747 .elementor-element.elementor-element-9e77f94::before{--border-transition:0.3s}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon-wrapper{text-align:center}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:160px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:160px}.elementor-747 .elementor-element.elementor-element-a675e14{width:var(--container-widget-width,100%);max-width:100%;--container-widget-width:100%;--container-widget-flex-grow:0}.elementor-747 .elementor-element.elementor-element-581cfac{text-align:center;color:#030303;font-family:\"دانا\",Sans-serif;font-size:18px;font-weight:600;width:100%;max-width:100%;bottom:-43px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{margin:0px 0px -14px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}@media(max-width:1024px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:349px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:32px}.elementor-747 .elementor-element.elementor-element-d79c40f{--gap:0px 11px}.elementor-747 .elementor-element.elementor-element-651d571{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:109px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:109px}.elementor-747 .elementor-element.elementor-element-3216860{font-size:15px}.elementor-747 .elementor-element.elementor-element-3216860 > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:1%}.elementor-747 .elementor-element.elementor-element-57e0522{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:118px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:118px}.elementor-747 .elementor-element.elementor-element-956631e{font-size:15px}.elementor-747 .elementor-element.elementor-element-956631e > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:1%}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:123px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:123px}.elementor-747 .elementor-element.elementor-element-a6e5b5a{font-size:15px}.elementor-747 .elementor-element.elementor-element-a6e5b5a > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:1%}.elementor-747 .elementor-element.elementor-element-9e77f94{--min-height:180px;--flex-wrap:wrap}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:120px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:120px}.elementor-747 .elementor-element.elementor-element-581cfac{font-size:15px}.elementor-747 .elementor-element.elementor-element-581cfac > .elementor-widget-container{padding:0px 0px 0px 0px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:1%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:1%}}@media(max-width:767px){.elementor-747 .elementor-element.elementor-element-9273b71{--min-height:535px}.elementor-747 .elementor-element.elementor-element-381306d .elementor-heading-title{font-size:24px}.elementor-747 .elementor-element.elementor-element-381306d{width:100%;max-width:100%}.elementor-747 .elementor-element.elementor-element-91bc3d5 .elementor-heading-title{font-size:27px}.elementor-747 .elementor-element.elementor-element-91bc3d5 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:14px 0px 0px 0px}.elementor-747 .elementor-element.elementor-element-d79c40f{--justify-content:space-evenly;--align-items:center;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--gap:110px 0px;--flex-wrap:wrap;--margin-top:0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:0px;--padding-bottom:0px;--padding-left:0px;--padding-right:0px}.elementor-747 .elementor-element.elementor-element-651d571{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-08e80aa .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-3216860{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-3216860{right:0%}.elementor-747 .elementor-element.elementor-element-3216860{bottom:-47px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-3158863 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-956631e{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-956631e{right:0%}.elementor-747 .elementor-element.elementor-element-956631e{bottom:-47px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-9f15df0 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-a6e5b5a{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-a6e5b5a{right:0%}.elementor-747 .elementor-element.elementor-element-a6e5b5a{bottom:-47px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:156px;--min-height:156px;--margin-top:0px;--margin-bottom:-40px;--margin-left:0px;--margin-right:0px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon{font-size:110px}.elementor-747 .elementor-element.elementor-element-a675e14 .elementor-icon svg{height:110px}body:not(.rtl) .elementor-747 .elementor-element.elementor-element-581cfac{left:0%}body.rtl .elementor-747 .elementor-element.elementor-element-581cfac{right:0%}.elementor-747 .elementor-element.elementor-element-581cfac{bottom:-47px}}@media(min-width:768px){.elementor-747 .elementor-element.elementor-element-9273b71{--content-width:1320px}.elementor-747 .elementor-element.elementor-element-651d571{--width:245px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:245px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:245px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:245px}}@media(max-width:1024px) and (min-width:768px){.elementor-747 .elementor-element.elementor-element-651d571{--width:210px}.elementor-747 .elementor-element.elementor-element-57e0522{--width:210px}.elementor-747 .elementor-element.elementor-element-ef4ebd1{--width:210px}.elementor-747 .elementor-element.elementor-element-9e77f94{--width:210px}} .elementor-107862 .elementor-element.elementor-element-43459b0{--display:flex;--background-transition:0.3s} .elementor-107881 .elementor-element.elementor-element-9d9949c{--display:flex;--background-transition:0.3s} .elementor-107865 .elementor-element.elementor-element-b05dad1{--display:flex;--background-transition:0.3s} .elementor-107884 .elementor-element.elementor-element-fa64fbc{--display:flex;--background-transition:0.3s} body.elementor-page .elementor-widget-menu-anchor{margin-bottom:0} شرایط تحصیل در اسپانیا هر چند که شرایط تحصیل در کشور اسپانیا بسته به دانشگاه‌ مورد نظر، رشته تحصیلی و مقطع تحصیلی متفاوت است اما به طور کلی می‌توان گفت که شرایط زیر برای گرفتن پذیرش از دانشگاه‌های این کشور لازمند: گرفتن پذیرش تحصیلی از دانشگاه قبولی در آزمون‌های ورودی دانشگاه‌ها ارائه مدرک زبان انگلیسی و یا اسپانیایی داشتن سوابق تحصیلی درخشان داشتن تمکن مالی کافی شرایط سنی تحصیل در اسپانیا به طور کلی می‌توان گفت که در هیچ جای دنیا محدودیت سنی خاصی برای ادامه تحصیل وجود ندارد و افراد در هر سنی می‌توانند درس بخوانند. اما در این بخش ما به بررسی بهینه‌ترین سن برای گرفتن پذیرش تحصیلی در مقاطع مختلف تحصیلی در اسپانیا می‌پردازیم: مقطع تحصیلی محدودیت سنی دبیرستان حداکثر 16 سال کارشناسی 18 تا 26 سال کارشناسی ارشد 25 تا 35 سال دکتری تا 45 سال شرایط تحصیل در اسپانیا با مدرک دیپلم اگر شما جزء آن دسته از افرادی هستید که مدرک دیپلم دارید و قصد ادامه تحصیل در اسپانیا را دارید پیشنهاد می‌کنیم که این قسمت را مطالعه کنید. تحصیل در کالج‌های اسپانیا یکی از بهترین گزینه‌ها برای شماست چرا که با گذراندن دوره‌های مربوط به رشته‌ تحصیلی خود در کالج، هم برای ورود به دانشگاه و گذراندن دوره‌های آکادمیک در سطوح بالاتر آماده می‌شوید و هم سطح زبان خود را تقویت می‌کنید. اما نکته قابل توجه این است که برای ورود به کالج‌های اسپانیا در ابتدا باید مدرک دیپلم شما معادل سازی شود و سپس در آزمون ورودی Selectividad شرکت کنید و نمره قبولی را کسب کنید. برترین موقعیت های مهاجرتی سریع جاب سیکر اتریش دوره زبان رومانی بورسیه استانی ایتالیا ثبت شرکت در لهستان تحصیل در اسپانیا بدون مدرک زبان یکی از شرایط لازم برای دریافت ویزای تحصیلی اسپانیا تسلط به زبان انگلیسی و یا اسپانیایی و ارائه مدارک این زبان‌ها می‌باشد. اما در این کشور کالج‌هایی هم وجود دارند که برای جذب دانشجویان خارجی مدرک زبان نمی‌خواهند چرا که خود همزمان با ارائه دروس مربوط به رشته‌های تحصیلی، دوره‌های زبان نیز برای داوطلبان برگزار می‌کنند. برای اطلاع از لیست اینگونه کالج‌ها می‌توانید با وکلای مهاجرتی و یا موسسات مهاجرتی قابل اعتماد در ارتباط باشید. حداقل معدل برای تحصیل در اسپانیا به طور دقیق نمی‌توان گفت که دانشگاه‌های اسپانیا عدد خاصی را برای قوانین پذیرش در نظر گرفته باشند. اما چیزی که مشخص است این است که هرچه ریزنمرات و معدل دانشجویان در مقاطع قبلی بالاتر باشد، شانس بیشتری برای دریافت پذیرش دارند. به طور کلی دانشگاه‌های دولتی این کشور برای پذیرش مقطع لیسانس معدل بالای 14 و برای پذیرش مقطع فوق لیسانس معدل بالای 15 را قبول می‌کنند. شرایط ادامه تحصیل در اسپانیا دانشجویانی که در هر یک از مقاطع در مدارس و یا دانشگاه‌های اسپانیا درس بخوانند، پس از فارغ التحصیلی در صورتی که مایل به ادامه تحصیل در این کشور باشند می‌توانند برای گرفتن پذیرش در مقطع بعدی از دانشگاه مورد نظر خود اقدام کنند. اگر موفق به این کار شوند، دانشجویان برای تمدید ویزای تحصیلی خود، باید با در دست داشتن مدارک و نامه پذیرش به اداره مهاجرت اسپانیا مراجعه کنند و ویزای خود را تمدید کنند. هزینه تحصیل در اسپانیا درست است که هزینه‌های مربوط به تحصیل در اسپانیا نسبتا ارزان است اما به عوامل مختلفی مانند رشته تحصیلی، دانشگاه مورد نظر، مقطع تحصیلی و … بستگی دارد. آگاه بودن به این هزینه‌ها به دانشجویان کمک می‌کند تا برنامه ریزی بهتری برای مدیریت مالی داشته باشند و هزینه‌های خود را بودجه بندی کنند. در جدول زیر به میانگینی از شهریه دانشگاه‌های دولتی اشاره کرده‌ایم. برای اطلاع از جزییات بیشتر درباره شهریه‌ها توصیه می‌کنیم تا به سایت دانشگاه مورد نظر مراجعه کنید. مقطع تحصیلی میزان شهریه سالانه به یورو (مراکز دولتی) میزان شهریه سالانه به دلار (مراکز دولتی) کارشناسی 1000 تا 4000 یورو 1123 تا 4500 دلار کارشناسی ارشد 1000 تا 3500 یورو 1123 تا 3930 دلار دکتری 22 تا 36 یورو به ازای هر ECTS 24 الی 40 دلار به ازای هر ECTS مدارس 24000 تا 40000 یورو 26970 تا 44940 دلار ویزای همراه دانشجویی اگر به همراه خانواده‌تان در کشور دیگری حضور دارید، می‌توانید با اعضای خانواده که شما را همراهی می‌کنند، برای ویزای دانشجویی کشور اسپانیا درخواست دهید. اگر در اسپانیا به‌صورت قانونی حضور دارید، مانند داشتن ویزای توریستی و برای مجوز تحصیل درخواست می‌دهید، اعضای خانواده‌تان احتمالا نیازی به درخواست مشترک نداشته باشند. گپ تحصیلی گپ‌های تحصیلی مانعی برای تحصیل در اسپانیا نیستند. اما شرایطی که برای ورود به دانشگاه‌ها و کسب اطلاعات لازم است، احتمال دارد متفاوت باشد. برای مثال، اطلاع از فرآیند ثبت‌نام، مدارک مورد نیاز و شرایط ویزایی مهم است. برای کسب این اطلاعات، مراجعه به سایت رسمی دانشگاه‌ها و مراجع معتبر، مطالعه دقیق اعلامیه‌ها و مکاتبات مستقیم با دفاتر پذیرش واحدهای آموزشی مفید است. هزینه زندگی در اسپانیا داوطلبانی که قصد ادامه تحصیل در اسپانیا را دارند باید بدانند که علاوه بر هزینه‌های تحصیل، هزینه‌های زندگی روزمره را نیز برای مدیریت مالی باید لحاظ کنند. گفته می‌شود که به طور میانگین با خرج 1000 یورو در ماه می‌توان زندگی خوبی را در این کشور تجربه کرد. در جدول زیر به هزینه‌ی برخی از اقلام مصرفی روزانه در این کشور می‌پردازیم: اقلام و خدمات مصرفی روزمره قیمت یک وعده غذا در رستوران ارزان 12 یورو یک وعده مک دونالد 8 یورو شیر یک لیتری 3.45 یورو یک قرص نان 500 گرمی 1 یورو یک کیلوگرم فیله مرغ 3.05 یورو بلیط یک طرفه حمل و نقل عمومی 1.5 یورو کارت ماهانه حمل و نقل عمومی 35 یورو هر لیتر بنزین 6.16 یورو شهریه باشگاه 38 یورو بلیط سینما 8 یورو کتاب، لوازم آموزشی 900 یورو در سال body.elementor-page .elementor-widget-menu-anchor{margin-bottom:0} بورس تحصیلی اسپانیا همانطور که در قسمت‌های قبلی نیز اشاره کردیم بورسیه تحصیلی اسپانیا شامل حال دانشجویان واجد شرایط در مقطع کارشناسی ارشد و دکتری می‌شود و همین امر باعث می‌شود تا آنها بتوانند تجربه‌ی تحصیل رایگان در اسپانیا را داشته باشند. برای تحصیل رایگان در اسپانیا بنیادهای زیادی در اروپا و اسپانیا وجود دارند که بخشی و یا تمام هزینه‌های تحصیل دانشجویان را تامین می‌کنند و آنها را تحت حمایت مالی خود قرار می‌دهند. مهم‌ترین این بورسیه‌ها عبارتند از: انواع بورسیه ها مبلغ بورسیه بیمه اراسموس موندوس بسته به شرایط دانشجویان بخشی و یا تمام شهریه دانشگاه را در بر می‌گیرد. بورسیه وزارت فرهنگ و آموزش کشور 60 تا 1500 یورو از شهریه دانشگاه بورسیه دولتی کشور اسپانیا بسته به شرایط دانشجویان بخشی و یا تمام شهریه دانشگاه را در بر می‌گیرد. بورسیه UIC بارسلون بسته به شرایط دانشجویان بخشی و یا تمام شهریه دانشگاه را در بر می‌گیرد. بورسیه دانشگاه گرانادا بسته به شرایط دانشجویان بخشی و یا تمام شهریه دانشگاه را در بر می‌گیرد. دانشگاه اروپایی آتلانتیک بسته به شرایط دانشجویان بخشی و یا تمام شهریه دانشگاه را در بر می‌گیرد. بورسیه مرکز تحقیقات ژنومی بسته به شرایط دانشجویان بخشی و یا تمام شهریه دانشگاه را در بر می‌گیرد. به علاوه 600 یورو حمایت مالی از دانشجویان مزایای مهاجرت تحصیلی به اسپانیا تحصیل و زندگی در این کشور مزایای زیادی برای مهاجران به همراه دارد که در ادامه به معرفی مهم‌ترین آنها می‌پردازیم: رفتار خوب مردم این کشور نسبت به مهاجران ارزان بودن هزینه‌های تحصیل ارزان بودن هزینه‌های زندگی و مسکن در این کشور کیفیت بالای زندگی دانشجویی و وجود تفریحات زیاد برای اوقات فراغت آب و هوای مطلوب مدیترانه ای استخدام شدن در موقعیت شغلی مورد نظر پس از فارغ التحصیلی پاسخ برخی از سوالات و دغدغه های شما درباره مهاجرت تحصیلی به اسپانیا افرادی که قصد تحصیل در دانشگاه های اسپانیا را دارند همواره دغدغه‌های زیادی درباره نحوه اپلای کردن، روند دریافت ویزا، هزینه‌های تحصیل و … دارند که پاسخ به این سوالات به آنها کمک می‌کند تا برای آینده تحصیلی خود برنامه ریزی بهتری داشته باشند. در این بخش به برخی از متداول‌ترین سوالات پاسخ می‌دهیم: آیا تحصیل در اسپانیا رایگان است؟ تحصیل در اسپانیا به طور کامل رایگان نیست اما نسبت به سایر کشورهای اروپایی بسیار کمتر است. هزینه‌ی تحصیل در این کشور بستگی به رشته تحصیلی، دانشگاه و مقطع مورد نظر دارد و از سالی 1000 یورو شروع می‌شود. آیا برای تحصیل در اسپانیا محدودیت سنی وجود دارد؟ هر مقطعی شرایط سنی مخصوص به خود را دارد اما برای کارشناسی بهتر است دانشجویان تا 25 سال و برای کارشناسی ارشد تا 30 سالگی درخواست بدهند. آیا تحصیل در دانشگاه‌های اسپانیا نیاز به مدرک زبان دارد؟ بله. تحصیل در دانشگاه‌های دولتی نیاز به مدرک اسپانیایی و تحصیل در دانشگاه‌های خصوصی این کشور نیاز به مدرک زبان انگلیسی دارد. آیا دانشجویان بین المللی می‌توانند همزمان با تحصیل کار کنند؟ بله. دانشجویان در صورت داشتن مجوز کار می‌توانند تا سقف 20 ساعت در هفته کار کنند. آیا امکان برگزاری کلاس‌های آنلاین در دانشگاه‌های اسپانیا وجود دارد؟ بله. دانشگاه‌های این کشور کلاس‌های مقطع کارشناسی ارشد را به صورت انلاین نیز برگزار می‌کنند. ارزشیابی مدارک تحصیلی ایران در اسپانیا کشورهای مختلف معیارهای خاصی برای پذیرش و یا عدم پذیرش مدارک دانشگاهی متقاضیان دارند. بسیاری از سایت‌ها وجود دارند که با مراجعه به آنها می‌توان مدارک دانشگاهی متعلق به دانشجویان را بارگزاری کرد و ارزش آن را در کشور مقصد بررسی کرد. برخی از این وبسایت‌ها عبارتند از:WES ،uni-assist ،ECE ،ZAB ، anabin و ECTST. وبسایت مخصوص ارزشیابی مدارک در اسپانیا http://www.msrt.ir/sites/Grad_Dept/2 می‌باشد. معادل سازی مدرک تحصیلی در اسپانیا به طور کلی به روند تطبیق مدارک دانشگاهی در کشورهای خارجی، معادل سازی مدارک گفته می‌شود. انجام این فرایند برای کسانی که قصد ادامه تحصیل و یا کار در بازار کار اسپانیا را دارند ضروری است. برخی از کشورها برای انجام معادل سازی از متقاضیان آزمون می‌گیرند. اما در کشور اسپانیا این آزمون ضرورتی ندارد و فقط کافیست تا مدارک خواسته شده از سوی سازمان‌های مربوطه به زبان اسپانیایی ترجمه شوند و به این سازمان‌ها تحویل داده شوند. همچنین معادل سازی برخی از رشته‌های تحصیلی مانند پزشکی و دندانپزشکی نیاز به ارائه مدرک زبان اسپانیایی توسط متقاضیان دارد. ویزای تحصیلی اسپانیا و نحوه اخذ آن دانشجویانی که موفق به کسب پذیرش تحصیلی از دانشگاه‌های اسپانیا شوند، با در دست داشتن نامه پذیرش می‌توانند به سفارت این کشور مراجعه کنند و برای دریافت ویزا اقدام نمایند. مراحل اخذ ویزا عبارتند از: تکمیل فرم درخواست ویزا ارائه عکس‌های پاسپورتی ارائه پاسپورت معتبر ارائه نامه پذیرش دانشگاه مقصد ارائه مدارک تحصیلی قبلی و ترجمه آنها ارائه بیمه درمانی برای دانشجویان داشتن تمکن مالی کافی (1000 یورو در ماه برای سال اول تحصیلی) اثبات رزرو محل اقامت در اسپانیا پرداخت هزینه درخواست ویزا (80 یورو) کار دانشجویی در اسپانیا دانشجویانی که تابعیت کشورهای عضو اتحادیه اروپا را ندارند برای انجام کارهای دانشجویی و تامین هزینه‌های تحصیل خود نیاز دارند تا از دولت این کشور مجوز کار کسب کنند. همچنین این افراد تنها اجازه‌ی 20 ساعت کار در هفته همزمان با تحصیل را دارند. دانشجویان می‌توانند در مشاغل پاره وقتی مانند پرستار کودک، معلم زبان انگلیسی، گارسون، راننده، مربی ورزشی و … مشغول به کار شوند. متوسط درآمد شغل دانشجویی در اسپانیا 450 یورو در ماه است. بهترین شهرهای دانشجویی اسپانیا شهرهای اسپانیایی مانند والنسیا، بارسلونا، سن سباستین، سویا، مادرید و گرانادا، برای دانشجویان بین‌المللی جذابیت‌های فراوانی دارند. والنسیا با دانشگاه‌های برجسته و محیط زیبا، بارسلونا با ترکیب تاریخ و مدرنیته سن سباستین با طبیعت زیبا و زندگی شهری فعال سویا با آب‌وهوای آفتابی و فرهنگ غنی مادرید با سیستم آموزشی حرفه‌ای گرانادا با محیط مقرون‌به‌صرفه و دانشگاهی تاریخی هر کدام از شهرها امکانات و فرصت‌های یکتایی را برای تحصیل در اسپانیا ارائه می‌دهند. این شهرها مکان‌هایی متنوع و پراز انرژی هستند که دانشجویان بین‌المللی می‌توانند تجربه‌های بی‌نظیری را در طول دوره تحصیلی خود در آنها به‌دست آورند. خوابگاه دانشجویی در اسپانیا انواع خوابگاه‌های دانشجویی مختلفی در اسپانیا وجود دارند. یکی از گزینه‌های مورد استقبال خانواده‌های میزبان است. در این حالت، دانشجویان با خانواده‌های میزبان در سراسر اسپانیا زندگی می‌کنند. این تجربه‌ای ارزشمند برای آموختن زبان اسپانیایی و آشنایی با فرهنگ محلی است. آپارتمان‌های استودیویی آپارتمان‌های استودیویی نیز گزینه‌ای برای زندگی مستقل هستند، اما هزینه‌های آنها نسبت به سایر گزینه‌ها بیشتر است. با این‌حال، این آپارتمان‌ها از لحاظ حجم کوچکتر هستند و نیازی به تقسیم اتاق با دیگر دانشجویان ندارند. رزرو اتاق با هم اتاقی هم اتاقی نیز گزینه‌ای محبوب است، زیرا هزینه‌ها به صرفه‌تر می‌شود و امکان آشنایی با افراد جدید نیز فراهم خواهد شد. خوابگاه‌های دانشجویی خوابگاه‌های دانشجویی معمولا توسط دانشگاه‌ها ارائه می‌شوند و هزینه‌ها بسته به مکان، امکانات و سایر عوامل متفاوت است. در میان شهرها، مادرید و بارسلونا هزینه‌های بیشتری برای خوابگاه‌ها دریافت می‌کنند. body.elementor-page .elementor-widget-menu-anchor{margin-bottom:0} کار پس از تحصیل در اسپانیا پس از فارغ‌التحصیلی، دانشجوها می‌توانند برای کار در اسپانیا، ویزای کار پس از تحصیل را دریافت کنند. این ویزا به آن‌ها اجازه می‌دهد تا به مدت یک سال در این کشور بمانند و به‌دنبال فرصت‌های شغلی باشند. لازم به ذکر است که طی این 12 ماه، امکان اشتغال برای آن‌ها وجود ندارد که باید به این نکته توجه ویژه داشت. مهاجرت تحصیلی به اسپانیا مهاجرت تحصیلی به اسپانیا برای ورود به هر مقطع تحصیلی شرایط خاص خود را دارد. این کشور سالانه پذیرای هزاران دانشجو از سراسر جهان است. داشتن نمرات و معدل خوب، مدرک زبان و تمکن مالی کافی احتمال موفقیت افراد در مهاجرت تحصیلی به کشور اسپانیا را افزایش می‌دهد. اقامت پس از تحصیل در اسپانیا خبر خوب برای افرادی که پس از فارغ التحصیلی ترجیح می‌دهند تا در این کشور بمانند و شغل مورد نظر خود را بیابند این است که دولت اسپانیا تا 12 ماه اجازه اقامت در این کشور را تمدید می‌کند. فقط کافیست تا دانشجویان 60 روز قبل از انقضای ویزای خود به اداره مهاجرت مراجعه کنند. در صورتی که متقاضیان بتوانند پیشنهاد کاری از سوی یک کارفرمای اسپانیایی دریافت کنند می‌توانند ویزای خود را از نوع تحصیلی به کاری تغییر دهند و در این کشور به اقامت خود ادامه دهند. به طور کلی پس از 5 سال کار و زندگی در این کشور می‌توانید برای گرفتن اقامت دائم اسپانیا اقدام کنید. سخن پایانی همانطور که تا به اینجای مقاله مطالعه کردید، تحصیل در اسپانیا از نظر مالی برای دانشجویان بسیار به صرفه است و فرصت تحصیل در یک محیط آکادمیک مدرن و پیشرفته را برای دانشجویان فراهم می‌کند به همین دلیل رقابت برای گرفتن پذیرش از دانشگاه‌های این کشور بسیار زیاد است. دانشجویان با فراهم کردن یک رزومه تحصیلی قابل قبول و کمک گرفتن از افراد باتجربه به راحتی می‌توانند از دانشگاه دلخواه خود در اسپانیا پذیرش دریافت کنند. خدمات موسسه اصطهباناتی موسسه مهاجرتی اصطهباناتی با داشتن سابقه‌ای درخشان در موفقیت پرونده‌های مهاجرت تحصیلی اسپانیا توانسته است دانشجویان زیادی را در این زمینه همراهی کند. کارشناسان با تجربه‌ی ما آماده‌اند تا در این مسیر پر چالش همراه متقاضیان عزیز باشند و از صفر تا صد فرایند دریافت ویزای تحصیلی اسپانیا آنها را همراهی کنند. با ما در تماس باشید. .elementor-70977 .elementor-element.elementor-element-3562e87a{--display:flex;--min-height:363px;--flex-direction:row;--container-widget-width:initial;--container-widget-height:100%;--container-widget-flex-grow:1;--container-widget-align-self:stretch;--flex-wrap-mobile:wrap;--background-transition:0.3s;--overlay-opacity:0.5}.elementor-70977 .elementor-element.elementor-element-3562e87a:not(.elementor-motion-effects-element-type-background),.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-image:url(\"https://homamigration.com/wp-content/uploads/2024/03/Group-935-2.webp\");background-position:center center;background-repeat:no-repeat;background-size:auto}.elementor-70977 .elementor-element.elementor-element-3562e87a::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-video-container::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .e-con-inner > .elementor-background-slideshow::before,.elementor-70977 .elementor-element.elementor-element-3562e87a > .elementor-motion-effects-container > .elementor-motion-effects-layer::before{--background-overlay:''}.elementor-70977 .elementor-element.elementor-element-3562e87a,.elementor-70977 .elementor-element.elementor-element-3562e87a::before{--border-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-633090f{--display:flex;--justify-content:center;--background-transition:0.3s}.elementor-70977 .elementor-element.elementor-element-b2775f6{text-align:center}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{color:#FFFFFF;font-family:\"دانا\",Sans-serif;font-size:42px;font-weight:700}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 29px 0px;padding:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group{padding-right:calc(16px/2);padding-left:calc(16px/2);margin-bottom:14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-form-fields-wrapper{margin-left:calc(-16px/2);margin-right:calc(-16px/2);margin-bottom:-14px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomleft,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group.recaptcha_v3-bottomright{margin-bottom:0}body.rtl .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-left:0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-inline .elementor-field-group > label{padding-right:0px}body .elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-labels-above .elementor-field-group > label{padding-bottom:0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group > label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-type-html{padding-bottom:0px;font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-field,.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-subgroup label{font-family:\"دانا\",Sans-serif;font-weight:400}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group:not(.elementor-field-type-upload) .elementor-field:not(.elementor-select-wrapper){background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-field-group .elementor-select-wrapper select{background-color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button{font-family:\"دانا\",Sans-serif;font-weight:500;padding:13px 59px 11px 57px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"] svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous{background-color:#D2AB58;color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-next:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .elementor-button[type=\"submit\"]:hover svg *{fill:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9 .e-form__buttons__wrapper__button-previous:hover{color:#ffffff}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--e-form-steps-indicators-spacing:20px;--e-form-steps-indicator-padding:30px;--e-form-steps-indicator-inactive-secondary-color:#ffffff;--e-form-steps-indicator-active-secondary-color:#ffffff;--e-form-steps-indicator-completed-secondary-color:#ffffff;--e-form-steps-divider-width:1px;--e-form-steps-divider-gap:10px;width:var(--container-widget-width,45%);max-width:45%;--container-widget-width:45%;--container-widget-flex-grow:0;z-index:1}.elementor-70977 .elementor-element.elementor-element-1ea00ba9.elementor-element{--align-self:center}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{width:100%;max-width:78%}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:554px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:554px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-9px;z-index:0}@media(max-width:1024px){.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:496px;--container-widget-flex-grow:0;width:var(--container-widget-width,496px);max-width:496px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:308px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:308px}}@media(max-width:767px){.elementor-70977 .elementor-element.elementor-element-3562e87a{--min-height:422px;--padding-top:0px;--padding-bottom:19px;--padding-left:0px;--padding-right:0px}.elementor-70977 .elementor-element.elementor-element-b2775f6 .elementor-heading-title{font-size:26px;line-height:1.3em}.elementor-70977 .elementor-element.elementor-element-b2775f6 > .elementor-widget-container{margin:0px 0px 0px 0px}.elementor-70977 .elementor-element.elementor-element-1ea00ba9{--container-widget-width:81%;--container-widget-flex-grow:0;width:var(--container-widget-width,81%);max-width:81%}.elementor-70977 .elementor-element.elementor-element-a2e6214 img{max-width:100%}.elementor-70977 .elementor-element.elementor-element-a2e6214 > .elementor-widget-container{margin:0px 0px 0px 0px;padding:0px 0px 0px 0px}body:not(.rtl) .elementor-70977 .elementor-element.elementor-element-a2e6214{right:113px}body.rtl .elementor-70977 .elementor-element.elementor-element-a2e6214{left:113px}.elementor-70977 .elementor-element.elementor-element-a2e6214{bottom:-29px}} ثبت درخواست مشاوره فوری .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} استرالیا آمریکا نروژ ارسال درخواست سوالات متداول  آیا دانشگاه‌های اسپانیا در محوطه خود خوابگاه دانشجویی دارند؟  بسیاری از دانشگاه‌های این کشور خوابگاه‌های دانشجویی برای اقامت دانشجویان بین المللی دارند که هزینه ‌آن در مقایسه با اقامتگاه‌های خصوصی بسیار به صرفه است.  به طور میانگین هزینه زندگی دانشجویی در اسپانیا چقدر است؟  دانشجویان با 700 یورو در ماه می‌توانند هزینه‌های زندگی را مدیریت کنند.  برترین دانشگاه اسپانیا کدام است؟  دانشگاه خودمختار بارسلونا و خودمختار مادرید از پرافتخارترین دانشگاه‌های این کشور هستند. {\"@context\":\"https:\\/\\/schema.org\",\"@type\":\"FAQPage\",\"mainEntity\":[{\"@type\":\"Question\",\"name\":\"\\u0622\\u06cc\\u0627 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0627\\u0633\\u067e\\u0627\\u0646\\u06cc\\u0627 \\u062f\\u0631 \\u0645\\u062d\\u0648\\u0637\\u0647 \\u062e\\u0648\\u062f \\u062e\\u0648\\u0627\\u0628\\u06af\\u0627\\u0647 \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u062f\\u0627\\u0631\\u0646\\u062f\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u0628\\u0633\\u06cc\\u0627\\u0631\\u06cc \\u0627\\u0632 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0627\\u06cc\\u0646 \\u06a9\\u0634\\u0648\\u0631 \\u062e\\u0648\\u0627\\u0628\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u0628\\u0631\\u0627\\u06cc \\u0627\\u0642\\u0627\\u0645\\u062a \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u0627\\u0646 \\u0628\\u06cc\\u0646 \\u0627\\u0644\\u0645\\u0644\\u0644\\u06cc \\u062f\\u0627\\u0631\\u0646\\u062f \\u06a9\\u0647 \\u0647\\u0632\\u06cc\\u0646\\u0647 \\u200c\\u0622\\u0646 \\u062f\\u0631 \\u0645\\u0642\\u0627\\u06cc\\u0633\\u0647 \\u0628\\u0627 \\u0627\\u0642\\u0627\\u0645\\u062a\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u062e\\u0635\\u0648\\u0635\\u06cc \\u0628\\u0633\\u06cc\\u0627\\u0631 \\u0628\\u0647 \\u0635\\u0631\\u0641\\u0647 \\u0627\\u0633\\u062a.\"}},{\"@type\":\"Question\",\"name\":\"\\u0628\\u0647 \\u0637\\u0648\\u0631 \\u0645\\u06cc\\u0627\\u0646\\u06af\\u06cc\\u0646 \\u0647\\u0632\\u06cc\\u0646\\u0647 \\u0632\\u0646\\u062f\\u06af\\u06cc \\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u06cc \\u062f\\u0631 \\u0627\\u0633\\u067e\\u0627\\u0646\\u06cc\\u0627 \\u0686\\u0642\\u062f\\u0631 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0627\\u0646\\u0634\\u062c\\u0648\\u06cc\\u0627\\u0646 \\u0628\\u0627 700 \\u06cc\\u0648\\u0631\\u0648 \\u062f\\u0631 \\u0645\\u0627\\u0647 \\u0645\\u06cc\\u200c\\u062a\\u0648\\u0627\\u0646\\u0646\\u062f \\u0647\\u0632\\u06cc\\u0646\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0632\\u0646\\u062f\\u06af\\u06cc \\u0631\\u0627 \\u0645\\u062f\\u06cc\\u0631\\u06cc\\u062a \\u06a9\\u0646\\u0646\\u062f.\"}},{\"@type\":\"Question\",\"name\":\"\\u0628\\u0631\\u062a\\u0631\\u06cc\\u0646 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647 \\u0627\\u0633\\u067e\\u0627\\u0646\\u06cc\\u0627 \\u06a9\\u062f\\u0627\\u0645 \\u0627\\u0633\\u062a\\u061f\",\"acceptedAnswer\":{\"@type\":\"Answer\",\"text\":\"\\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647 \\u062e\\u0648\\u062f\\u0645\\u062e\\u062a\\u0627\\u0631 \\u0628\\u0627\\u0631\\u0633\\u0644\\u0648\\u0646\\u0627 \\u0648 \\u062e\\u0648\\u062f\\u0645\\u062e\\u062a\\u0627\\u0631 \\u0645\\u0627\\u062f\\u0631\\u06cc\\u062f \\u0627\\u0632 \\u067e\\u0631\\u0627\\u0641\\u062a\\u062e\\u0627\\u0631\\u062a\\u0631\\u06cc\\u0646 \\u062f\\u0627\\u0646\\u0634\\u06af\\u0627\\u0647\\u200c\\u0647\\u0627\\u06cc \\u0627\\u06cc\\u0646 \\u06a9\\u0634\\u0648\\u0631 \\u0647\\u0633\\u062a\\u0646\\u062f.\"}}]} مقالات مرتبط .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} .elementor-1585 .elementor-element.elementor-element-09270e4{--display:flex;--min-height:430px;--flex-direction:column;--container-widget-width:calc((1 - var(--container-widget-flex-grow)) * 100%);--container-widget-height:initial;--container-widget-flex-grow:0;--container-widget-align-self:initial;--flex-wrap-mobile:wrap;--align-items:center;--gap:0px 0px;--background-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-961bb01 img{width:100%;max-width:100%;height:236px;object-fit:cover;object-position:center center}.elementor-1585 .elementor-element.elementor-element-961bb01 > .elementor-widget-container{margin:0px 0px -54px 0px}.elementor-1585 .elementor-element.elementor-element-0ada54c{--display:flex;--gap:20px 0px;--background-transition:0.3s;border-style:solid;--border-style:solid;border-color:#D2AB58;--border-color:#D2AB58;--border-radius:1px 1px 1px 1px;--margin-top:-0px;--margin-bottom:0px;--margin-left:0px;--margin-right:0px;--padding-top:30px;--padding-bottom:44px;--padding-left:17px;--padding-right:17px}.elementor-1585 .elementor-element.elementor-element-0ada54c:not(.elementor-motion-effects-element-type-background),.elementor-1585 .elementor-element.elementor-element-0ada54c > .elementor-motion-effects-container > .elementor-motion-effects-layer{background-color:#FFFFFF}.elementor-1585 .elementor-element.elementor-element-0ada54c,.elementor-1585 .elementor-element.elementor-element-0ada54c::before{--border-transition:0.3s}.elementor-1585 .elementor-element.elementor-element-0ada54c.e-con{--flex-grow:0;--flex-shrink:0}.elementor-1585 .elementor-element.elementor-element-893d37a .elementor-heading-title{color:#242424;font-family:\"دانا\",Sans-serif;font-size:20px;font-weight:700;line-height:29px}.elementor-1585 .elementor-element.elementor-element-fbfd842 .elementor-widget-container{text-align:justify;color:#121212;font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:400}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button{font-family:\"دانا\",Sans-serif;font-size:14px;font-weight:600;background-color:#D2AB58;border-style:solid;border-color:#D2AB58;border-radius:0px 0px 0px 0px;padding:10px 10px 10px 10px}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus{color:#BD9B00;background-color:#FFFEFE;border-color:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:hover svg,.elementor-1585 .elementor-element.elementor-element-2c37933 .elementor-button:focus svg{fill:#BD9B00}.elementor-1585 .elementor-element.elementor-element-2c37933 > .elementor-widget-container{margin:-20px 39px 0px 0px}.elementor-1585 .elementor-element.elementor-element-2c37933.elementor-element{--align-self:flex-start}@media(min-width:768px){.elementor-1585 .elementor-element.elementor-element-0ada54c{--width:85%}}.title_post_loop{text-overflow:ellipsis !important;overflow:hidden;white-space:nowrap}.summery_post_loop{height:61px;overflow-y:hidden} تحصیل در مقطع کارشناسی ارشد اسپانیا بیش از 70 دانشگاه در اسپانیا وجود دارد که از این تعداد،50 دانشگاه دولتی و بقیه خصوصی هستند. اغلب این دانشگاه ها در مادرید، بارسلونا مشاهده کنید سیستم آموزشی اسپانیا برای کسب اطلاعات بیشتر در خصوص سیستم آموزشی اسپانیا ، آموزش عالی در این کشور، درخواست جهت پذیرش در دانشگاه، اخذ ویزا و شناخت بهترین مشاهده کنید رشته های تحصیلی مشهور در اسپانیا مقاله مذکور به کمک همکاران موسسه حقوقی برگزیده اصطهباناتی تهران شیراز (توسعه گران مهر) مهیا شده است. جهت کسب اطلاعات بیشتر در زمینه رشته های مشاهده کنید دانشگاه لاس پالماس اسپانیا تحصیل در اسپانیا آن هم در دانشگاه لاس پالماس، یک روند پیشتاز در آموزش مجازی است که دانشجویان را در سطح مورد نظر به صورت مشاهده کنید ویزای تحصیلی اسپانیا اگر به تحصیل در کشور اسپانیا علاقه مند هستید، نیازمند تهیه ویزای تحصیلی اسپانیا هستید. با استفاده از ویزای تحصیلی اسپانیا، اجازه تحصیل و کار مشاهده کنید لیست دانشگاه های اسپانیا ورود به دانشگاه های اسپانیا امریست که سالانه هزاران دانشجوی بین المللی ان را انتخاب می کنند. تعداد زیادی دانشگاه های خاص در اسپانیا به مشاهده کنید 09426001036 info@homamigration.com 09426001036 info@homamigration.com .elementor-widget-text-editor.elementor-drop-cap-view-stacked .elementor-drop-cap{background-color:#69727d;color:#fff}.elementor-widget-text-editor.elementor-drop-cap-view-framed .elementor-drop-cap{color:#69727d;border:3px solid;background-color:transparent}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap{margin-top:8px}.elementor-widget-text-editor:not(.elementor-drop-cap-view-default) .elementor-drop-cap-letter{width:1em;height:1em}.elementor-widget-text-editor .elementor-drop-cap{float:right;text-align:center;line-height:1;font-size:50px}.elementor-widget-text-editor .elementor-drop-cap-letter{display:inline-block} هما؛ هلدینگ مهاجرتی اصطهباناتی با بیش از 12 سال سابقه در حوزه مهاجرت و 5 شعبه داخلی و خارجی تمامی خدمات مهاجرتی اعم از تحصیل، کار، ثبت شرکت، سرمایه گذاری و… را ارائه می دهد. .elementor-widget-divider{--divider-border-style:none;--divider-border-width:1px;--divider-color:#0c0d0e;--divider-icon-size:20px;--divider-element-spacing:10px;--divider-pattern-height:24px;--divider-pattern-size:20px;--divider-pattern-url:none;--divider-pattern-repeat:repeat-x}.elementor-widget-divider .elementor-divider{display:flex}.elementor-widget-divider .elementor-divider__text{font-size:15px;line-height:1;max-width:95%}.elementor-widget-divider .elementor-divider__element{margin:0 var(--divider-element-spacing);flex-shrink:0}.elementor-widget-divider .elementor-icon{font-size:var(--divider-icon-size)}.elementor-widget-divider .elementor-divider-separator{display:flex;margin:0;direction:ltr}.elementor-widget-divider--view-line_icon .elementor-divider-separator,.elementor-widget-divider--view-line_text .elementor-divider-separator{align-items:center}.elementor-widget-divider--view-line_icon .elementor-divider-separator:after,.elementor-widget-divider--view-line_icon .elementor-divider-separator:before,.elementor-widget-divider--view-line_text .elementor-divider-separator:after,.elementor-widget-divider--view-line_text .elementor-divider-separator:before{display:block;content:\"\";border-block-end:0;flex-grow:1;border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--element-align-left .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-left .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-left .elementor-divider__element{margin-left:0}.elementor-widget-divider--element-align-right .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-right .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-right .elementor-divider__element{margin-right:0}.elementor-widget-divider--element-align-start .elementor-divider .elementor-divider-separator>.elementor-divider__svg:first-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-start .elementor-divider-separator:before{content:none}.elementor-widget-divider--element-align-start .elementor-divider__element{margin-inline-start:0}.elementor-widget-divider--element-align-end .elementor-divider .elementor-divider-separator>.elementor-divider__svg:last-of-type{flex-grow:0;flex-shrink:100}.elementor-widget-divider--element-align-end .elementor-divider-separator:after{content:none}.elementor-widget-divider--element-align-end .elementor-divider__element{margin-inline-end:0}.elementor-widget-divider:not(.elementor-widget-divider--view-line_text):not(.elementor-widget-divider--view-line_icon) .elementor-divider-separator{border-block-start:var(--divider-border-width) var(--divider-border-style) var(--divider-color)}.elementor-widget-divider--separator-type-pattern{--divider-border-style:none}.elementor-widget-divider--separator-type-pattern.elementor-widget-divider--view-line .elementor-divider-separator,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:after,.elementor-widget-divider--separator-type-pattern:not(.elementor-widget-divider--view-line) .elementor-divider-separator:before,.elementor-widget-divider--separator-type-pattern:not([class*=elementor-widget-divider--view]) .elementor-divider-separator{width:100%;min-height:var(--divider-pattern-height);-webkit-mask-size:var(--divider-pattern-size) 100%;mask-size:var(--divider-pattern-size) 100%;-webkit-mask-repeat:var(--divider-pattern-repeat);mask-repeat:var(--divider-pattern-repeat);background-color:var(--divider-color);-webkit-mask-image:var(--divider-pattern-url);mask-image:var(--divider-pattern-url)}.elementor-widget-divider--no-spacing{--divider-pattern-size:auto}.elementor-widget-divider--bg-round{--divider-pattern-repeat:round}.rtl .elementor-widget-divider .elementor-divider__text{direction:rtl}.e-con-inner>.elementor-widget-divider,.e-con>.elementor-widget-divider{width:var(--container-widget-width,100%);--flex-grow:var(--container-widget-flex-grow)} آخرین نوشته های بلاگ ویزای همراه چیست؟ بورسیه تحصیلی فنلاند بورسیه تحصیلی آمریکا لینک های مرتبط مهاجرت مهاجرت تحصیلی تحصیل پزشکی در خارج مهاجرت کاری سرمایه گذاری در خارج دسترسی سریع تماس با ما اخبار مهاجرت فرصت های شغلی درباره ما 09426001036 info@homamigration.com .elementor-gallery__container{min-height:1px}.elementor-gallery-item{position:relative;overflow:hidden;display:block;text-decoration:none;border:solid var(--image-border-width) var(--image-border-color);border-radius:var(--image-border-radius)}.elementor-gallery-item__content,.elementor-gallery-item__overlay{height:100%;width:100%;position:absolute;top:0;left:0}.elementor-gallery-item__overlay{mix-blend-mode:var(--overlay-mix-blend-mode);transition-duration:var(--overlay-transition-duration);transition-property:mix-blend-mode,transform,opacity,background-color}.elementor-gallery-item__image.e-gallery-image{transition-duration:var(--image-transition-duration);transition-property:filter,transform}.elementor-gallery-item__content{display:flex;flex-direction:column;justify-content:var(--content-justify-content,center);align-items:center;text-align:var(--content-text-align);padding:var(--content-padding)}.elementor-gallery-item__content>div{transition-duration:var(--content-transition-duration)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(2){transition-delay:calc(var(--content-transition-delay) / 3)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(3){transition-delay:calc(var(--content-transition-delay) / 3 * 2)}.elementor-gallery-item__content.elementor-gallery--sequenced-animation>div:nth-child(4){transition-delay:calc(var(--content-transition-delay) / 3 * 3)}.elementor-gallery-item__description{color:var(--description-text-color,#fff);width:100%}.elementor-gallery-item__title{color:var(--title-text-color,#fff);font-weight:700;width:100%}.elementor-gallery__titles-container{display:flex;flex-wrap:wrap;justify-content:var(--titles-container-justify-content,center);margin-bottom:20px}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item:before{background-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container:not(.e--pointer-framed) .elementor-item.elementor-item-active:before{background-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:before{border-color:var(--galleries-pointer-bg-color-hover);border-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item:after{border-color:var(--galleries-pointer-bg-color-hover)}.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:after,.elementor-gallery__titles-container.e--pointer-framed .elementor-item.elementor-item-active:before{border-color:var(--galleries-pointer-bg-color-active)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:var(--galleries-pointer-border-width);border-right-width:0;border-top-width:0}.elementor-gallery__titles-container.e--pointer-framed.e--animation-draw .elementor-item:after{border-left-width:0;border-bottom-width:0;border-right-width:var(--galleries-pointer-border-width);border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:before{border-left-width:var(--galleries-pointer-border-width);border-bottom-width:0;border-right-width:0;border-top-width:var(--galleries-pointer-border-width)}.elementor-gallery__titles-container.e--pointer-framed.e--animation-corners .elementor-item:after{border-left-width:0;border-bottom-width:var(--galleries-pointer-border-width);border-right-width:var(--galleries-pointer-border-width);border-top-width:0}.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:after,.elementor-gallery__titles-container .e--pointer-double-line .elementor-item:before,.elementor-gallery__titles-container .e--pointer-overline .elementor-item:before,.elementor-gallery__titles-container .e--pointer-underline .elementor-item:after{height:var(--galleries-pointer-border-width)}.elementor-gallery-title{--space-between:10px;cursor:pointer;color:#6d7882;font-weight:500;position:relative;padding:7px 14px;transition:all .3s}.elementor-gallery-title--active{color:#495157}.elementor-gallery-title:not(:last-child){margin-inline-end:var(--space-between)}.elementor-gallery-item__title+.elementor-gallery-item__description{margin-top:var(--description-margin-top)}.e-gallery-item.elementor-gallery-item{transition-property:all}.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-bottom,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-left,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-right,.e-gallery-item.elementor-animated-content .elementor-animated-item--enter-from-top,.e-gallery-item:focus .elementor-gallery__item-overlay-bg,.e-gallery-item:focus .elementor-gallery__item-overlay-content,.e-gallery-item:focus .elementor-gallery__item-overlay-content__description,.e-gallery-item:focus .elementor-gallery__item-overlay-content__title,.e-gallery-item:hover .elementor-gallery__item-overlay-bg,.e-gallery-item:hover .elementor-gallery__item-overlay-content,.e-gallery-item:hover .elementor-gallery__item-overlay-content__description,.e-gallery-item:hover .elementor-gallery__item-overlay-content__title{opacity:1}a.elementor-item.elementor-gallery-title{color:var(--galleries-title-color-normal)}a.elementor-item.elementor-gallery-title.elementor-item-active,a.elementor-item.elementor-gallery-title.highlighted,a.elementor-item.elementor-gallery-title:focus,a.elementor-item.elementor-gallery-title:hover{color:var(--galleries-title-color-hover)}a.elementor-item.elementor-gallery-title.elementor-item-active{color:var(--gallery-title-color-active)}.e-con-inner>.elementor-widget-gallery,.e-con>.elementor-widget-gallery{width:var(--container-widget-width);--flex-grow:var(--container-widget-flex-grow)} مجوزها مهاجرت مهاجرت به کانادا تحصیل در آلمان تحصیل در کانادا تحصیل در ایتالیا تحصیل در ترکیه تحصیل در مجارستان تحصیل در انگلستان تحصیل در استرالیا تحصیل در روسیه تحصیل در فرانسه تحصیل در هلند تحصیل در آمریکا مهاجرت به آلمان مهاجرت به آمریکا مهاجرت به استرالیا مشاوره تخصصی  (200 تومان) مشاوره اولیه  (رایگان) .elementor-slides .swiper-slide-bg{background-size:cover;background-position:50%;background-repeat:no-repeat;min-width:100%;min-height:100%}.elementor-slides .swiper-slide-inner{background-repeat:no-repeat;background-position:50%;position:absolute;top:0;left:0;bottom:0;right:0;padding:50px;margin:auto}.elementor-slides .swiper-slide-inner,.elementor-slides .swiper-slide-inner:hover{color:#fff;display:flex}.elementor-slides .swiper-slide-inner .elementor-background-overlay{position:absolute;z-index:0;top:0;bottom:0;left:0;right:0}.elementor-slides .swiper-slide-inner .elementor-slide-content{position:relative;z-index:1;width:100%}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:35px;font-weight:700;line-height:1}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:17px;line-height:1.4}.elementor-slides .swiper-slide-inner .elementor-slide-description:not(:last-child),.elementor-slides .swiper-slide-inner .elementor-slide-heading:not(:last-child){margin-bottom:30px}.elementor-slides .swiper-slide-inner .elementor-slide-button{border:2px solid #fff;color:#fff;background:transparent;display:inline-block}.elementor-slides .swiper-slide-inner .elementor-slide-button,.elementor-slides .swiper-slide-inner .elementor-slide-button:hover{background:transparent;color:inherit;text-decoration:none}.elementor--v-position-top .swiper-slide-inner{align-items:flex-start}.elementor--v-position-bottom .swiper-slide-inner{align-items:flex-end}.elementor--v-position-middle .swiper-slide-inner{align-items:center}.elementor--h-position-left .swiper-slide-inner{justify-content:flex-end}.elementor--h-position-right .swiper-slide-inner{justify-content:flex-start}.elementor--h-position-center .swiper-slide-inner{justify-content:center}body.rtl .elementor-widget-slides .elementor-swiper-button-next{left:10px;right:auto}body.rtl .elementor-widget-slides .elementor-swiper-button-prev{right:10px;left:auto}.elementor-slides-wrapper div:not(.swiper-slide)>.swiper-slide-inner{display:none}@media (max-width:767px){.elementor-slides .swiper-slide-inner{padding:30px}.elementor-slides .swiper-slide-inner .elementor-slide-heading{font-size:23px;line-height:1;margin-bottom:15px}.elementor-slides .swiper-slide-inner .elementor-slide-description{font-size:13px;line-height:1.4;margin-bottom:15px}} اسلاید قبلی اسلاید بعدی .elementor-button.elementor-hidden,.elementor-hidden{display:none}.e-form__step{width:100%}.e-form__step:not(.elementor-hidden){display:flex;flex-wrap:wrap}.e-form__buttons{flex-wrap:wrap}.e-form__buttons,.e-form__buttons__wrapper{display:flex}.e-form__indicators{display:flex;justify-content:space-between;align-items:center;flex-wrap:nowrap;font-size:13px;margin-bottom:var(--e-form-steps-indicators-spacing)}.e-form__indicators__indicator{display:flex;flex-direction:column;align-items:center;justify-content:center;flex-basis:0;padding:0 var(--e-form-steps-divider-gap)}.e-form__indicators__indicator__progress{width:100%;position:relative;background-color:var(--e-form-steps-indicator-progress-background-color);border-radius:var(--e-form-steps-indicator-progress-border-radius);overflow:hidden}.e-form__indicators__indicator__progress__meter{width:var(--e-form-steps-indicator-progress-meter-width,0);height:var(--e-form-steps-indicator-progress-height);line-height:var(--e-form-steps-indicator-progress-height);padding-right:15px;border-radius:var(--e-form-steps-indicator-progress-border-radius);background-color:var(--e-form-steps-indicator-progress-color);color:var(--e-form-steps-indicator-progress-meter-color);text-align:right;transition:width .1s linear}.e-form__indicators__indicator:first-child{padding-left:0}.e-form__indicators__indicator:last-child{padding-right:0}.e-form__indicators__indicator--state-inactive{color:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-inactive [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-inactive-secondary-color,#fff)}.e-form__indicators__indicator--state-inactive object,.e-form__indicators__indicator--state-inactive svg{fill:var(--e-form-steps-indicator-inactive-primary-color,#c2cbd2)}.e-form__indicators__indicator--state-active{color:var(--e-form-steps-indicator-active-primary-color,#39b54a);border-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-active-secondary-color,#fff)}.e-form__indicators__indicator--state-active object,.e-form__indicators__indicator--state-active svg{fill:var(--e-form-steps-indicator-active-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed{color:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator--state-completed [class*=indicator--shape-]:not(.e-form__indicators__indicator--shape-none){background-color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator__label{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a)}.e-form__indicators__indicator--state-completed .e-form__indicators__indicator--shape-none{color:var(--e-form-steps-indicator-completed-primary-color,#39b54a);background-color:initial}.e-form__indicators__indicator--state-completed object,.e-form__indicators__indicator--state-completed svg{fill:var(--e-form-steps-indicator-completed-secondary-color,#fff)}.e-form__indicators__indicator__icon{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);font-size:var(--e-form-steps-indicator-icon-size);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;overflow:hidden;margin-bottom:10px}.e-form__indicators__indicator__icon img,.e-form__indicators__indicator__icon object,.e-form__indicators__indicator__icon svg{width:var(--e-form-steps-indicator-icon-size);height:auto}.e-form__indicators__indicator__icon .e-font-icon-svg{height:1em}.e-form__indicators__indicator__number{width:var(--e-form-steps-indicator-padding,30px);height:var(--e-form-steps-indicator-padding,30px);border-width:1px;border-style:solid;display:flex;justify-content:center;align-items:center;margin-bottom:10px}.e-form__indicators__indicator--shape-circle{border-radius:50%}.e-form__indicators__indicator--shape-square{border-radius:0}.e-form__indicators__indicator--shape-rounded{border-radius:5px}.e-form__indicators__indicator--shape-none{border:0}.e-form__indicators__indicator__label{text-align:center}.e-form__indicators__indicator__separator{width:100%;height:var(--e-form-steps-divider-width);background-color:#babfc5}.e-form__indicators--type-icon,.e-form__indicators--type-icon_text,.e-form__indicators--type-number,.e-form__indicators--type-number_text{align-items:flex-start}.e-form__indicators--type-icon .e-form__indicators__indicator__separator,.e-form__indicators--type-icon_text .e-form__indicators__indicator__separator,.e-form__indicators--type-number .e-form__indicators__indicator__separator,.e-form__indicators--type-number_text .e-form__indicators__indicator__separator{margin-top:calc(var(--e-form-steps-indicator-padding,30px) / 2 - var(--e-form-steps-divider-width,1px) / 2)}.elementor-field-type-hidden{display:none}.elementor-field-type-html{display:inline-block}.elementor-field-type-tel input{direction:inherit}.elementor-login .elementor-lost-password,.elementor-login .elementor-remember-me{font-size:.85em}.elementor-field-type-recaptcha_v3 .elementor-field-label{display:none}.elementor-field-type-recaptcha_v3 .grecaptcha-badge{z-index:1}.elementor-button .elementor-form-spinner{order:3}.elementor-form .elementor-button .elementor-button-content-wrapper{align-items:center}.elementor-form .elementor-button .elementor-button-text{white-space:normal}.elementor-form .elementor-button svg{height:auto}.elementor-form .elementor-button .e-font-icon-svg{height:1em}.elementor-form .elementor-button .elementor-button-content-wrapper{gap:5px}.elementor-form .elementor-button .elementor-button-icon,.elementor-form .elementor-button .elementor-button-text{flex-grow:unset;order:unset}.elementor-select-wrapper .select-caret-down-wrapper{position:absolute;top:50%;transform:translateY(-50%);inset-inline-end:10px;pointer-events:none;font-size:11px}.elementor-select-wrapper .select-caret-down-wrapper svg{display:unset;width:1em;aspect-ratio:unset;fill:currentColor}.elementor-select-wrapper .select-caret-down-wrapper i{font-size:19px;line-height:2}.elementor-select-wrapper.remove-before:before{content:\"\"!important} نام و نام خانوادگی  شماره موبایل ارسال فرم {\"@context\": \"https://schema.org\", \"@graph\": [{\"@type\": \"Person\", \"@id\": \"https://homamigration.com/#person\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"image\": {\"@type\": \"ImageObject\", \"@id\": \"https://homamigration.com/#logo\", \"url\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"contentUrl\": \"https://imohajerat.com/wp-content/uploads/2024/06/96-copy.png\", \"caption\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"inLanguage\": \"fa-IR\", \"width\": \"96\", \"height\": \"96\"}}, {\"@type\": \"WebSite\", \"@id\": \"https://homamigration.com/#website\", \"url\": \"https://homamigration.com\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"publisher\": {\"@id\": \"https://homamigration.com/#person\"}, \"inLanguage\": \"fa-IR\"}, {\"@type\": \"BreadcrumbList\", \"@id\": \"https://homamigration.com/category/spain/immigration-spain/studying-in-spain/#breadcrumb\", \"itemListElement\": [{\"@type\": \"ListItem\", \"position\": \"1\", \"item\": {\"@id\": \"/\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\"}}, {\"@type\": \"ListItem\", \"position\": \"2\", \"item\": {\"@id\": \"https://homamigration.com/category/spain/\", \"name\": \"اسپانیا\"}}, {\"@type\": \"ListItem\", \"position\": \"3\", \"item\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/\", \"name\": \"مهاجرت به اسپانیا\"}}, {\"@type\": \"ListItem\", \"position\": \"4\", \"item\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/studying-in-spain/\", \"name\": \"تحصیل در اسپانیا\"}}]}, {\"@type\": [\"WebPage\", \"CollectionPage\"], \"@id\": \"https://homamigration.com/category/spain/immigration-spain/studying-in-spain/#webpage\", \"url\": \"https://homamigration.com/category/spain/immigration-spain/studying-in-spain/\", \"name\": \"تحصیل در اسپانیا 2024 &ndash; شرایط پذیرش و هزینه ها &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"isPartOf\": {\"@id\": \"https://homamigration.com/#website\"}, \"inLanguage\": \"fa-IR\", \"breadcrumb\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/studying-in-spain/#breadcrumb\"}}, {\"headline\": \"تحصیل در اسپانیا 2024 &ndash; شرایط پذیرش و هزینه ها &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"description\": \"برای مهاجرت و تحصیل در اسپانیا از طرق مختلف می توانید با کارشناسان ما در موسسه حقوقی وکلای برگزیده اصطهباناتی تماس حاصل فرمایید\", \"keywords\": \"تحصیل در اسپانیا\", \"@type\": \"Article\", \"author\": {\"@type\": \"organization\", \"name\": \"ملیکا سپندآسا\"}, \"image\": {\"@type\": \"ImageObject\", \"url\": \"https://homamigration.com/wp-content/uploads/2024/05/تحصیل-در-مقطع-کارشناسی-ارشد-اسپانیا.jpg\"}, \"publisher\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"copyrightYear\": \"2024\", \"copyrightHolder\": {\"@type\": \"Organization\", \"name\": \"هما: هلدینگ مهاجرتی اصطهباناتی\", \"url\": \"/\", \"logo\": \"/wp-content/uploads/2024/02/D9.webp\"}, \"name\": \"تحصیل در اسپانیا 2024 &ndash; شرایط پذیرش و هزینه ها &ndash; موسسه مهاجرتی اصطهباناتی (هما)\", \"mainEntityOfPage\": {\"@id\": \"https://homamigration.com/category/spain/immigration-spain/studying-in-spain/#webpage\"}}]}"
    }
]